<?php
    //Главная страница
    if($uri == '' || !strcmp($uri, 'index.html') ) {
?>
<div class="row">
    <div class="col-md-5 col-lg-4">
        <img src="img/orlovphoto.jpg" class="img-thumbnail"/>
    </div>
    <div class="col-md-7 col-lg-8">
        <p> 
            <strong>Юрий Михайлович Орлов</strong> — создатель теории и практики саногенного (оздоравливающего) мышления, профессор Московской медицинской академии имени И.М. Сеченова, где в течение 20 лет заведовал кафедрой педагогики и медицинской психологии, доктор психологических наук («Потребностно-мотивационные факторы эффективности учебной деятельности»), кандидат философских наук («Диалектика абсолютной и относительной истины»), профессор педагогики, психологии и философии, действительный член международной академии информатизации (МАИ), член президиума Московского Отделения общества психологов, президент Отделения психологии МАИ. Автор книг по психологии личности, воспитанию и оздоровлению человека (информацию о книгах Юрия Михайловича Орлова смотрите в рубрике <a href="knigi/books.html">"Книги"</a>).
        </p>
        <p>
            <mark><a href="biografija-small-.html">(Краткая биография Ю.М. Орлова)</a></mark> <mark><a href="biografija-big-.html">(Более полная биография)</a></mark>
        <div class="bs-callout bs-callout-reference">
            <p>
                <strong>Ю.М. Орлов о СГМ</strong> (аудио фрагмент; mp3, 3МБ; 00:06:13). 
                <strong>Скачать:</strong> <a target="_blank" href="media/'98.10-oct-07_Y.M.ORLOV-mp3-_O-sebe-i-SGM_[radarsgm.ru]_.mp3">[radarsgm]</a> <a target="_blank" href="http://narod.ru/disk/26320371000/'98.10-oct-07_Y.M.ORLOV-mp3-_O-sebe-i-SGM_%5Bradarsgm.narod.ru%5D_.mp3.html">[narod]</a>
            </p>
            <p>
                Рекомендуемая лекция для прослушивания из рубрики "Лекции"
                <strong>"О постижении своих переживаний"</strong>
                (07 октября 1998 г.; mp3, 22МБ; 01:33:38).
                <strong>Скачать:</strong> <a target="_blank" href="http://www.sanogen.ru/19981007_3.mp3">[sanogen]</a> <a target="_blank" href="http://narod.ru/disk/25722507000/'98.10-oct-07_Y.M.ORLOV-mp3-_Postijenie-perejivanij_[radarsgm.narod.ru]_.mp3.html">[narod]</a>
            </p>
            <p>
                <a href="statya-rebenok-alexander-avg-2003g.html"> Теория СГМ — философия радости и благополучия</a>
            </p>
        </div>
        </p>
    </div>
</div>
<div class="row">
    <blockquote>
        <p>
            "... Если признать, что поведение человека управляется душой, то любые изъяны души немедленно проявляются в поведении. Ведь любое поведение можно рассматривать как саногенное, патогенное или нейтральное в зависимости от его влияния на здоровье субъекта поведения. То, что в традиционном понимании выступает как здоровый или вредный образ жизни, получает более точное выражение с помощью поведенческого подхода, который вносит в термин фактор порождения. Если рассматривать мышление как умственное поведение, функцией которого является управление поведением и жизнью человека в определенных обстоятельствах, то благополучие и неблагополучие, здоровье и болезнь могут в значительной степени зависеть от сознательной и бессознательной работы души. Это мышление может называться <strong>саногенным</strong> если оно порождает здоровье и благополучие, и — <strong>патогенным</strong> — в противоположном случае.
        </p>
        <p>
            Безвредное обычное мышление становится патогенным с изменением обстоятельств,  к которым  человек  не  может приспособиться или по незнанию или вследствие наличия предрассудков и стереотипных шаблонов мышления. Например, мышление, основанное на принципе справедливости, запускает программу: "Поступай по справедливости. Хорошего поощряй,  плохого наказывай». Это мышление полезно применительно к чужому человеку. Но всё обстоит иначе, когда дело касается близких. Здесь возникает неразрешимый конфликт, суть которого может быть кратко описана так: "Если ты плохая, то я должен по справедливости наказать тебя, то есть сделать тебе плохо. Но ты близка мне и я тебя люблю". Реализация справедливости  становится источником  сильного эмоционального стресса, так как я должен наказывать любимого человека, причинять ему боль. Если же я отказываюсь применять эту идею к близкому человеку, то проблема не решается, так как я сам буду переживать внутренний конфликт: я должен быть справедливым, но я не выполняю свой долг. Как в этом случае быть? Ответ даёт саногенное мышление.
        </p>
        <p>
            Саногенное мышление состоит в правильном употреблении уже имеющихся мыслей. Когда Гераклита спросили, что такое мудрость, то он ответил загадочно: «Многознание не научает мудрости». Это можно понять так, что мудрость состоит в правильном употреблении мыслей. Я привёл здесь пример неправильного применения идеи справедливости. Получается тупик. В одном случае от идеи справедливости будет хорошо, а в другом — плохо. Если совсем нет этой идеи, то, наверное, будет ещё хуже.
        </p>
        <p>
            На принципе «жена должна быть верна мужу» держится семья, но на этом же принципе основана ревность, которая иногда доводит человека до крайности. Безличный принцип программирует человека. Отелло ревновал Дездемону. Он не мог остановиться до тех пор, пока не выполнил полностью программу ревности и не задушил её. Вот вам пример патогенного и автоматического мышления, когда страсть не даёт возможности обдумать ситуацию правильно.
        </p>
        <p>
            Видимо, он действовал, как биоробот, а Яго только стимулировал и поддерживал в нём эту установку. "И что", — спросит критически настроенный читатель, — "значит, по вашему, ревновать не следует совсем?".
        </p>
        <p>
            Всё плохо, что не в меру. Ведь, по существу, ревность это сложная эмоция, которая способствует моногамии и осуществляет безличный социальный контроль за половым поведением женатого человека. Это хорошо. Но, плохо, когда эта программа защиты семьи начинает работать автоматически и слепо. Ревность работает через мысль, а когда человек мыслит патогенно, автоматически, то это порождает зло и боль.
        </p>
        <p>
            Ещё пример. Когда ваш любимый человек ведёт себя в соответствии с вашими ожиданиями, то вы получаете огромное удовольствие. Однако в случае, когда его поведение отклоняется от ваших ожиданий, вы страдаете от обиды. ..."
        </p>
    </blockquote>
    <blockquote>
        <p>
            "... <strong>Вопрос:</strong> Если обиженный упрётся и не захочет корректировать свои ожидания?
        </p>
        <p>
            <strong>Ответ:</strong> Вольному воля. Тогда он должен смириться с тем, что за своё упрямство каждый раз платит болью от обиды. Обжегшись однажды на свечке и осознав свойство огня, даже маленький ребёнок не будет ради любопытства вторично ощупывать пальцами ласкающий глаз огонёк свечи. Он этого не делает просто потому, что осознал отчего ему больно.
        </p>
        <p>
            Патогенное мышление делает нас похожими на того дебила, который второй... десятый раз суёт палец в огонь, злится и плачет от боли. Есть люди, которые десятилетиями обижаются на одно и то же и ничто их не может спасти от хронического эмоционального стресса. «Как только я остаюсь одна и отвлекаюсь от дел, — рассказывает мне одна пациентка, — я не нахожу себе места от мыслей. С кем бы, Вы думаете, он изменил мне? С моей лучшей подругой!». Эта обида периодически делает её больной и гневной в течении десяти лет.
        </p>
        <p>
            <strong>Вопрос:</strong> Вы хотите сказать, что тот бессознательный дебил, который сидит в ней, побуждаемый свободными ассоциациями постоянно при удобном случае, суёт свой палец в огонь? По З. Фрейду, наша бессознательная часть души примитивна и лишена чувства реальности.
        </p>
        <p>
            <strong>Ответ:</strong> Это главное заблуждение З. Фрейда, хотя он и утверждал, что, если человек осознает свой комплекс, то постепенно наступит исцеление. Но ведь он не предложил никакой концепции, никакой теории. <em>Его метафоры не описывают умственные операции</em>. Бессознательное — совершеннейший информационный автомат. Отработанное многими тысячелетиями эволюции человека, оно обеспечивает выживание. Однако, этот инструмент без помощи сознания часто употребляется не к месту. СГМ-терапия как раз и должна сделать для женщины, о которой я рассказал, её боль от обиды сознательной. Сохранять ожидания о целомудрии своего супруга для неё так же болезненно, как для дебила совать палец в огонь и обжигаться в течении десяти лет подряд. Ей нужно было либо принять своего мужа таким, каков он есть и скорректировать свои ожидания, либо расстаться с ним. Но она этого не может. Мысли об этом рассогласовании ожиданий и реальности стимулируют её гнев и агрессию. Но воспитание делает её сдержанной. Её респектабельность, привычка к сдерживанию агрессии делают её гнев бессознательным. Но ведь организм не различает сознательный это гнев или бессознательный. Он делает одно: раз возник гнев — предстоит бой и нужно делать всё, что для этого необходимо. Здесь и повышение артериального давления (АД), свертываемости крови, активирование имунной системы и т.д. Вот всё это уже осуществилось, а драки то нет! Ничего удивительного в том, что эта женщина страдает гипертонической болезнью. Её ситуация отличается от ситуации упомянутого мной дебила в том, что огонь свечи видим, а её ожидания невидимы и скрыты во тьме бессознательного. Подлинная причина её гнева и обиды — это рассогласование ожидаемого и реального поведения близкого человека, скрыта во тьме бессознательного. СГМ-терапия должна сделать эту боль видимой для умозрения и вылечить больную.
        </p>
        <p>
            <em>Саногенное  мышление  ведёт  не  только  к  осознанию бессознательных ожиданий, но и оказывает помощь в корректировке этих ожиданий. То есть это уже терапия, а не только психоанализ. ..."</em>
        </p>
    </blockquote>
    <blockquote>
        <p>
            "... Любая идея представляет собою некоторую программу поведения, которой человек научается и в результате она действует автоматически. Та же идея может воплощаться в жизнь сознательно. В зависимости от осознания могут быть и плюсы и минусы. Я уже приводил пример со справедливостью, которая может быть источником стресса и одновременно фактором консолидации общества.
        </p>
        <p>
            А становление идей или социальных стереотипов происходит по законам научения в процессе социализации личности. Известен фундаментальный закон психологии: если поведение, и умственное в том числе, сочетается с положительным подкреплением, то есть сопровождается удовольствием, то происходит научение этому поведению. Сильнейшим подкреплением, как вам известно, является удовольствие облегчения, избавления от беспокойства и страдания.
        </p>
        <p>
            Мысли, возбуждаемые плохой энергией, дают временное облегчение от страдания, переключая энергию переживаний на эмоциональную экспрессию. Это временное облегчение положительно подкрепляет акты патогенного мышления, вырабатывая склонность совершать умственные действия, порождающие эмоцию. Повторяясь, они закрепляются и становятся умственной привычкой. Как я обучаюсь обижаться? Очень просто. Если поведение любимого человека совпадает с моими ожиданиями, то возникает привычка строить эти ожидания и получать удовольствие. Однако наступает момент, когда эти ожидания не подкрепляются. Получается боль, но человек не знает её происхождения. Поэтому если ему объяснить, что его ожидания не реалистичны, то он сможет их осознать и скорректировать в сторону большей реальности. Но если он их не осознаёт, то не может их и изменить, вследствие чего десятилетиями обижается на одно и то же и истощает своё здоровье. ..."
        </p>
    </blockquote>
    <blockquote>
        <p>
            "... обыденное мышление, как правило, способствует закреплению и усилению эмоций. Это верно не только для обиды, но и для любой эмоции. Важно то, что эмоциональный стресс зависит от того, как мы сами оцениваем ситуацию. А это, в конечном счёте, определяется нашей жизненной философией.
        </p>
        <p>
            Когда мы обижаемся или стыдимся, нам кажется, что эти эмоции получив удовлетворение, ослабевают. На самом же деле, повторение эмоций усиливает их. Привычка обижаться делает вас всё более обидчивым. А, обидевшись, ваше сознание суживается и вы уже не можете сменить ход мысли, свойственный обиженному человеку, потому что не вы, а уже ваши эмоции обиды правят бал.
        </p>
        <p>
            Таким образом, вы оказываетесь в ловушке обиды: вместо того, чтобы понять ситуацию, вы думаете о планах мести или о том, как ущемили ваше достоинство. Другие варианты уже не приходят вам на ум, потому что ум вам уже не подчиняется. <em>При патогенном мышлении ум подчиняется эмоции</em>.
        </p>
        <p>
            <em>Так что воспитание саногенного мышления состоит в развитии сознательности и способности контролировать умственные операции.</em> ..."
        </p>                                
    </blockquote>
    <blockquote>
        <p>
            "... В отличие от западного наш вариант психоанализа оперирует совершенно другими категориями и вполне доступен для понимания. Если психоаналитик говорит о кастрационном комплексе, то в СГМ-терапии мы рассматриваем эти симптомы как комплекс возмездия за любое удовольствие, которое воспитано  взрослыми, наказывающими  ребёнка  за  любые удовольствия. Это никакого отношения к Эдиповому комплексу не имеет. Ведь цель любого вида психоанализа — дать пациенту возможность понять подсознательные корни своих проблем и тем самым избавиться от связанных с ними эмоций. У нас это получается значительно быстрее и проще, ведь психологическая наука со времен Зигмунда Фрейда не стояла на месте.
        </p>
        <p>
            На сегодняшний день в теории и практике саногенного мышления разработаны достаточно эффективные психологические технологии, усвоение которых делает возможным соблюдение тех принципов и требований саморегуляции и управления эмоциями, которые в античности были доступны лишь избранным. Всё это прошло проверку в исследовательских лабораториях, вошло в программы обучения студентов медицинских вузов, получило дальнейшее научное развитие в диссертационных работах.
        </p>
        <p>
            Важно подчеркнуть, что наша психотехнология открыта к интеграции с другими системами психотерапии и оздоровления, потому что, прежде всего, это <em>психологически обоснованная исцеляющая философия жизни</em>. Именно поэтому она доступна всем разумным людям.
        </p>
        <p>
            Конечно, в зависимости от уровня образования мы предлагаем программы разной сложности. Но общим для всех обучающихся является отработка ментальных навыков и умений саногенного мышления путём ведения <em>дневника аутопсихоаналза эмоций</em>, применения  уникальных  приемов  <em>медитативной графики</em>, позволяющей  записывать эмоции для последующего их воспроизведения и изживания патогенного мышления.
        </p>
        <p>
            Я  стараюсь,  чтобы человек, обучающийся умению анализировать себя, мог иметь точки опоры. Прежде, всего это дневник, который он ведёт. В нём описывается интимная, внутренняя структура любой эмоции. Человек научается структурировать эмоции сначала формально. Потом ему предлагается вспомнить свои собственные эмоции и подойти к ним с точки зрения их структуры. После того, как он многократно проделает такие операции со своими эмоциями, он научится разбираться, как они устроены. Когда же он увидит, что структура, ну, скажем, всё той же обиды одна и та же и ответит на вопросы, выявляющие бессознательные ожидания, — он приобретёт способность к интроспекции.
        </p>
        <p>
            Наша методика обеспечивает высокую степень усвоения новых умственных привычек, вытесняющих опыт прошлого патогенного мышления. Это не самый лёгкий, но при систематических занятиях достаточно эффективный путь очищения души от страданий и разрушительных эмоций. Саногенное мышление позволяет решать кризисные состояния человека, вызванные различными жизненными обстоятельствами, с помощью психологической поддержки, не прибегая к лекарственным препаратам, которые являются, посуществу, той же смирительной рубашкой, только — химической.
        </p>
        <p>
            <em>Саногенное мышление — это один из самых надёжных путей к житейской мудрости, здоровью души и тела. ..."</em>
        </p>
    </blockquote>
    <blockquote>
        <p>
            "... метод достаточно успешно применяется при лечении неврозов, психосоматических    заболеваний и даже реабилитации наркозависимых пациентов, прошедших, естественно, предварительно интенсивный курс медикаментозного и психотерапевтического лечения, о чём мы уже говорили.
        </p>
        <p>
            <strong>Вопрос:</strong> Пожалуйста, ещё несколько слов  о наркологических аспектах применения саногенного мышления.
        </p>
        <p>
            <strong>Ответ:</strong> Согласно нашей теории, алкогольное влечение рассматривается как следствие научения алкогольному поведению на разных организменных уровнях. Обида, вина, стыд, боль, ослабевающие при употреблении алкоголя, создают порочную схему подкрепления избавлением, о которой мы уже говорили. Всё это уже давно достаточно хорошо изучено. Алкогольная зависимость возникает вследствие организменного научения в приспособлении и борьбе человека против эмоционального стресса с помощью методов химической защиты.
        </p>
        <p>
            Известно также, что срывы, которые часто случаются даже после хорошо проведенного комплексного лечения, чаще всего наблюдаются в особо эмоциональных ситуациях, с которыми пациент не может справиться. Поэтому он снова начинает употреблять алкоголь.
        </p>
        <p>
            Но вот, если удаётся обучить таких больных саногенному мышлению, то они учатся контролировать свои патогенные эмоции, что существенно снижает вероятность срыва. Очень многие люди уже почувствовали на себе огромную целительную силу и пользу саногенного мышления, избавившись от хронических страданий и болезней. Так что, вы видите, что система саногенного мышления — это хорошее средство профилактики и реабилитации при различных видах наркозависимости.
        </p>
        <p>
            <strong>Вопрос:</strong> А в чём коренное отличие СГМ-терапии от учения Л.Р. Хаббарда, то есть дианетики, которая усиленно насаждается в России? Я спрашиваю, потому что само слово дианетика означает по-гречески «посредством разума», то есть как разум влияет на тело. Даже бывший председатель правительства страны С.В. Кириенко прошёл курс обучения этому методу. Сайентологи говорят, что эта система эффективна в избавлении от депрессий, разрушительных семейных отношений и т.д.
        </p>
        <p>
            <strong>Ответ:</strong> Эффективных методов много, но среди них мало тех, которые действительно повышают здоровье и благополучие человека. Вы, наверно, знаете, что восточные методы  духовного совершенствования полностью основаны на построении полной зависимости ученика от учителя, а колдовство и экзорцизм часто дают незамедлительный эффект.
        </p>
        <p>
            Дианетика использует многие достижения современной психотерапии, но только под иными названиями, например, одитинг, и часто достигает положительных результатов. Но я бы не советовал прибегать к помощи дианетики, так как она направлена на создание зависимости пациента от одитора. Причём эта зависимость постоянно усиливается. Дианетика может превратиться в мощное средство манипуляции людьми и добывания денег. Она реанимирует в псевдонаучной форме манихейскую идею проповедника и мистика Мани, которая еще в III веке н.э. была осуждена христианской церковью. Вот эта манихейская идея отражается и в дианетической теории, когда ум делится на плохой — реактивный, который должен быть очищен, и хороший — аналитический, который никогда не ошибается. Эмоции рассматриваются как объект уничтожения и устранения, как проявления реактивного ума. Это очень удобный подход для воспитания биороботов. Социальная концепция дианетики в соответствии с манихейской идеей основана на резком разделении людей на плохих, изначальных носителей зла, и хороших, хотя идеолог дианетики Л.Р. Хаббард ни словом не оговорился в своей книге о родстве с манихейской идеей.
        </p>
        <p>
            СГМ-терапия полностью основана на самосовершенствовании человека, при котором роль учителя почти полностью отсутствует, хотя он всегда, если надо, рядом. Наша теория признает как положительные, так и отрицательные функции эмоций, которые являются продуктом духовной эволюции человека и участвуют в адекватном управлении поведением. В соответствии с традициями современной отечественной психотерапии мы никогда не делим людей на плохих и хороших. <em>Система саногенного мышления усиливает потенциал свободы человека и в этом её сила.</em> ..."
        </p>
    </blockquote>
    <footer>материал приведён из брошюры <cite><a href="publications-beseda-ot-1999g.html">"Беседа о саногенном мышлении"</a>. — М., 1999 г.</cite>; всю брошюру можно прочитать в рубрике <a href="publications.html">"Публикации"</a></footer>
</div>
<?php 
    //Cтраница "Рекомендуем"
    } else if ( !strcmp($uri, 'news.html') ) { ?>
    <div class="news">
        <p>В разделе <a href="publications.html"><em>«Публикации»</em></a> очень интересную беседу Юрия Михайловича Орлова от 2 марта 1999 года. Название <a href="publications-intreview-ot-2-mart-1999g.html"><strong>«Саногенное мышление — философия XXI века»</strong></a>. — Москва, 1999.</p>
        <p>В разделе <a href="index.html"><em>«Главная»</em></a> статью из психологической газеты "Мы и Мир": <a href="statya-rebenok-alexander-avg-2003g.html"><strong>"Саногенное мышление — философия радости и благополучия"</strong></a>. — Москва, 2003.</p>
        <p>В разделе <a href="publications.html"><em>«Публикации»</em></a> брошюру <a href="publications-beseda-ot-1999g.html"><strong>"Беседа о саногенном мышлении"</strong></a>. — Москва, 1999.</p>
        <p>В разделе <a href="index.html"><em>«Главная»</em></a> <a href="biografija-big-.html"><strong>"Более полная биография Ю.М. Орлова"</strong></a>. — Москва, 1998.</p>
        <p>В разделе <a href="narodovlastie.html"><em>«CГМ и общество»</em></a> брошюру Ю.М. Орлова <a href="narodovlastie.html"><strong>"Структура прямого народовластия"</strong></a>. — Москва, 1996.</p>
    </div>
<?php 
    //Cтраница "Книги"
    } else if ( !strcmp($uri, 'books.html') ) { ?>
    <div class="rows">
        <div class="col-md-5">
            <img class="img-thumbnail" src="img/books.gif" />
        </div>
        <div class="col-md-7">
            <p>
                Книги Ю.М. Орлова, переизданные с 2002 года:
                <ol>
                    <li><strong>"Обида. Вина"</strong> <a href="obida-vina.html">(подробнее)</a>.</li>
                    <li><strong>"Как беречь любовь"</strong> <a href="kak-berech-ljubov.html">(подробнее)</a>.</li>
                    <li><strong>"Саногенное (оздоравливающее) мышление"</strong> <a href="sanogennoe-myshlenie.html">(подробнее)</a>.</li>
                    <li><strong>"Исцеление философией"</strong> <a href="iscelenie-filosofiej.html">(подробнее)</a>.</li>
                    <li><strong>"Научение. Становление человека"</strong> <a href="nauchenie-stanovlenie-cheloveka.html">(подробнее)</a>.</li>
                    <li><strong>"Стыд. Зависть"</strong> <a href="styd-zavist.html">(подробнее)</a>.</li>
                </ol>
                По вопросам приобретения книг обращаться: sanogen@mail.ru или по тел +7 (910) 442-44-38
            </p>
            <h3>Все книги и брошюры Юрия Михайловича Орлова:</h3>
            <p>
                Книги:
                <ol>
                    <li>"Самопознание и самовоспитание характера" (1987 г.)</li>
                    <li><strong>"Восхождение к индивидуальности"</strong> (1991 г.) <small>(эта книга является вторым изданием книги "Самопознание и самовоспитание характера" (1987 г.), т.е. получается, что во 2-ом издании она вышла под другим названием)</small></li>
                    <li><strong>"Половое развитие и воспитание"</strong> (1993 г.)</li>
                </ol>
            </p>
            <p>
                Брошюры:
                <ol>
                    <li>Философия гипертонической болезни.</li>
                    <li>Целительное рисование.</li>
                    <li>Психология принуждения.</li>
                    <li>Психология ненасилия.</li>
                    <li>Управление поведением <a href="upravlen-povedeniem-broshura.html">(прочитать)</a>.</li>
                    <li>Структура и закономерности поведения.</li>
                    <li>Мотивация поведения.</li>
                    <li>Зависимость.</li>
                    <li>Общение.</li>
                    <li>Философия болезни.</li>
                    <li>Мышление и речь.</li>
                    <li>Память.</li>
                    <li>Эмоциональный стресс и его психологическая структура.</li>
                    <li>Личность и индивидуальность.</li>
                    <li>Когнитивно-эмотивный тест (КЭТ): измеряет механизмы психической защиты. <small>(Применяется для оценки степени усвоения саногенного мышления.)</small></li>
                    <li>Постижение переживаний.</li>
                    <li>Ощущение и восприятие.</li>
                    <li>Психодинамика здоровья и болезни.</li>
                    <li>Принципы и основания психотерапии.</li>
                    <li>Саногенное мышление (теория и практика). — М, 1998. <small>(Материалы конференции, посвященной 70-летию со дня рождения Ю.М. Орлова и 45-летию его научно-педагогической деятельности.)</small></li>
                    <li>Психология врачевания.</li>
                    <li>Внимание и воля.</li>
                    <li>Основания научной риторики.</li>
                    <li>Предмет педагогики.</li>
                    <li>Содержание обучения.</li>
                    <li>Управление обучением.</li>
                    <li>Принципы обучения.</li>
                    <li>Методы обучения.</li>
                    <li>Средства обучения.</li>
                    <li>Формы обучения.</li>
                    <li>Эксперимент в педагогике.</li>
                    <li>Структура прямого народовластия <a href="narodovlastie.html">(прочитать)</a>.</li>
                </ol>

        </div>
    </div>
<?php 
    //Cтраница "Видео"
    } else if ( !strcmp($uri, 'videos.html') ) { ?>
    <div class="vidios">
        <h3>Орлов Ю.М. "Саногенное мышление (СГМ) — русский психоанализ?!
            О дианетике и о прямом народовластии"</h3>
        <p><object width="450" height="352"><param name="video" value="http://static.video.yandex.ru/lite/radarsgm-ru/f27uw3cocj.4508/"/><param name="allowFullScreen" value="true"/><param name="scale" value="noscale"/><embed src="http://static.video.yandex.ru/lite/radarsgm-ru/f27uw3cocj.4508/" type="application/x-shockwave-flash" width="450" height="352" allowFullScreen="true" scale="noscale"> </embed></object></p>
        <p>Скачать (900Kbps, 140MБ): <a href="">[radarsgm]</a> <a href="">[narod]</a></p>
    </div>
<?php 
    //Cтраница "Лекции"
    } else if ( !strcmp($uri, 'lexio.html') ) { ?>
    <div class="row">
        <div class="col-md-5">
            <h4>Рекомендуемая 1-ая лекция для прослушивания:</h4>
 
            <p><strong>"О постижении своих переживаний"</strong><br>
            (07 октября 1998 г.; mp3, 22МБ; 01:33:38)<br>
            <strong>Скачать: [sanogen][narod]</strong></p>


            <h4>Рекомендуемая 2-ая лекция для прослушивания:</h4>

            <p><strong>"Как рождается и умирает любовь?"</strong><br>
            (09 февраля 2000 г.; mp3, 20МБ; 01:24:06)<br>
            <strong>Скачать: [radarsgm][narod]</strong></p>
        </div>
        <div class="col-md-7">
            <h4>Лекции учебного сезона 1998-1999 гг.:</h4>
            <p></p>
            <p><strong>"Философия жизни и счастье. Саногенное и патогенное мышление"</strong><br>
            (09 сентября 1998 г.; mp3, 21МБ; 01:27:42)<br>
            <strong>Скачать: [sanogen][narod]</strong></p>

            <p><strong>"О постижении своих переживаний"</strong><br>
            (07 октября 1998 г.; mp3, 20МБ; 01:24:06)<br>
            <strong>Скачать: [sanogen][narod]</strong></p>

            <p><strong>"Саногенное размышление обиды. Обида — внутренний конфликт"</strong><br>
            (21 октября 1998 г.; mp3, 19МБ; 01:20:51)<br>
            <strong>Скачать: [sanogen][narod]</strong></p>

            <p><strong>"Природа удовольствия и страдания"</strong><br>
            (02 декабря 1998 г.; mp3, 21МБ; 01:30:40)<br>
            <strong>Скачать: [sanogen][narod]</strong></p>

            <p><strong>"Размышление страха смерти и о чувстве бессмертия"</strong><br>
            (16 декабря 1998 г.; mp3, 22МБ; 01:35:13)<br>
            <strong>Скачать: [sanogen][narod]</strong></p>

            <p><strong>"Поведенческий подход"</strong><br>
            (14 января 1999 г.; mp3, 22МБ; 01:35:21)<br>
            <strong>Скачать: [sanogen][narod]</strong></p>

            <p><strong>"Размышление оскорбления"</strong><br>
            (27 января 1999 г.; mp3, 17МБ; 01:13:25)<br>
            <strong>Скачать: [sanogen][narod]</strong></p>

            <p><strong>"Сомнение и вера"</strong><br>
            (10 февраля 1999 г.; mp3, 20МБ; 01:23:38)<br>
            <strong>Скачать: [sanogen][narod]</strong></p>

            <p><strong>"Управление желаниями. Утоление жажды успеха и власти"</strong><br>
            (24 февраля 1999 г.; mp3, 15МБ; 01:02:50)<br>
            <strong>Скачать: [sanogen][narod]</strong></p>

            <p><strong>"Согласие и конфликт"</strong><br>
            (21 апреля 1999 г.; mp3, 16МБ; 01:08:52)<br>
            <strong>Скачать: [sanogen][narod]</strong></p>

            <p><strong>"От чего любовь растёт и от чего она умирает"</strong><br>
            (05 мая 1999 г.; mp3, 21МБ; 01:28:34)<br>
            <strong>Скачать: [sanogen][narod]</strong></p>

            <p><strong>"Восхождение к индивидуальности. О спасении"</strong><br>
            (19 мая 1999 г.; mp3, 16МБ; 01:09:20)<br>
            <strong>Скачать: [sanogen][narod]</strong></p>

            <h4>Лекции учебного сезона 1997-1998 гг.:</h4>

            <p><strong>"О стыде и комплексе неполноценности"</strong><br>
            (19 ноября 1997 г.; mp3, 32МБ; 02:13:56)<br>
            <strong>Скачать: [sanogen][narod]</strong></p>
        </div>
    </div>
<?php 
    //Cтраница "Публикации"
    } else if ( !strcmp($uri, 'publications.html') ) { ?>
    <div class="publications">
        <p>Очень интересное интервью Юрия Михайловича Орлова от 2 марта 1999 года: <a href="publications-intreview-ot-2-mart-1999g.html"><strong>«Саногенное мышление — философия XXI века»</strong></a>. — Москва, 1999 г.</p>
        <p>Брошюра <a href="publications-beseda-ot-1999g.html"><strong>"Беседа о саногенном мышлении"</strong></a>. — Москва, 1999 г.</p>
    </div>
<?php 
    //Cтраница ""
    } else if ( !strcmp($uri, 'KursSGM.html') ) { ?>
    <div class="course-sgm">
        <p>Курс СГМ — это заочный курс, который создавался Юрием Михайловичем прежде всего для самостоятельной работы. 70% успеха в освоении курса зависит от самого человека, его желания изменяться. Он получает материалы и работает с ними самостоятельно, высылая в процессе работы свои тетради или может написать о своих вопросах по электронной почте.</p>
        <p>Конечно же, есть разница между чтением книг Юрия Михайловича Орлова, прослушиванием его лекций и освоением заочного курса. Хотя книги Юрия Михайловича Орлова, безусловно, способствуют расширению сознания, пониманию основных принципов СаноГенного Мышления (СГМ), а также вооружают человека некоторыми техническими приёмами (например, в <a href="obida-vina.html">книге "Обида. Вина"</a> даны операции работы с Обидой. В принципе, это и есть фрагмент курса СГМ по данной теме).</p>
        <p>В двадцати занятиях курса представлена система конкретных упражнений и индивидуальных тренингов по работе с различными эмоциональными состояниями. Даже неполный перечень даёт определённое представление об их уникальности (Медитативная графика — Целительное рисование, Листы Желаний, Покоя и Благополучия, приёмы работы с Лентой Времени, вредными мыслями и т.д.).</p>
        <p>Выполняя эти упражнения, человек приобретает устойчивую способность "размыслить" свои эмоции и освоить исцеляющие модели мышления и поведения.</p>
 
 
        <h4>Список тем, которые прорабатываются в заочном курсе СГМ</h4>
 
        <p>Введение (Как правильно заниматься). Медитативная графика (Целительное рисование).</p>
        <p>Занятие №1. Основные умственные операции. Осознание работы ума.</p>
        <p>Занятие №2. Как размыслить <a href="obida-broshura.html">обиду</a>.</p>
        <p>Занятие №3. Размышление чувства вины.</p>
        <p>Занятие №4. Размышление стыда и чувства неполноценности.</p>
        <p>Занятие №5. Размышление зависти и гордости.</p>
        <p>Занятие №6. Размышление гнева и агрессии.</p>
        <p>Занятие №7. Размышление страха.</p>
        <p>Занятие №8. Размышление отвращения.</p>
        <p>Занятие №9. Размышление оскорбления.</p>
        <p>Занятие №10. Управление ненасилием: ненасильственное управление поведением.</p>
        <p>Занятие №11. Управление желаниями.</p>
        <p>Занятие №12. Размышление потребности во власти.</p>
        <p>Занятие №13. Размышление успеха и неудачи, престижа и статуса: о карме и тайне непривязанного труда.</p>
        <p>Занятие №14. Размышление страха потери любви и близких.</p>
        <p>Занятие №15. Размышление ревности.</p>
        <p>Занятие №16. Размышление страха смерти и бессмертии.</p>
        <p>Занятие №17. Самопознание.</p>
        <p>Занятие №18. Самосовершенствование и рост.</p>
        <p>Занятие №19. Восхождение к индивидуальности и обретение свободы.</p>
        <p>Занятие №20. Вера и индивидуальное спасение.</p>
 
        <p>По всем вопросам обращаться: <a href="mailto:sanogen@mail.ru">sanogen@mail.ru</a> или по телефону +7 (910) 442-44-38 — Александр</p>

    </div>
<?php 
    //Cтраница ""
    } else if ( !strcmp($uri, 'narodovlastie.html') ) { ?>
    <div class="narodovlastie">
        <div class="row">
            <div class="col-md-8"></div>
            <div class="col-md-4">
                Скачать текст в формате: [doc формат] [rtf] [rar] [zip]
            </div>
        </div>
        <h1>Пять основных принципов прямого народовластия по Юрию Михайловичу Орлову</h1>

        <h3>(если убрать хотя бы один принцип, то система не будет работать)</h3>
        <ol>
            <li>Первый и самый центральный принцип системы — это выборы ПО ЖРЕБИЮ, то есть выборы в законодательное собрание ПО ЖРЕБИЮ (только выборы по жребию могут разрешить политический кризис, так как мы сейчас переживаем кризис представительной демократии: прошедшие выборы это прекрасно нам показали).</li>
            <li>Отмена всех партий и отказ от партийной системы. Система партий — это свидетельство болезни государства, подмена частью целого. Она — продукт избирательной демократии (искусство партийной борьбы — это наиболее отвратительная форма человеческого порока, противопоставляющего частное целому).</li>
            <li>Отмена депутатских льгот, неприкосновенности и их огромных зарплат (должны быть отменены парламентский иммунитет, особые полномочия и привилегии ибо это неправомерно и разрушает государство).</li>
            <li>Решение законодательного собрания считается принятым, если за него проголосовало более 4/5 (более 80%) депутатов. То есть принятие решений не 51 процентом голосов, а 80% как минимум, то есть 4/5 должны быть за принятие решения (из пяти человек, четыре человека должны быть за), чтобы решение это хорошо исполнялось и люди были согласны его исполнять не по принуждению, а по осознанию нужности этого решения именно для них. В случае, если за выдвигаемый закон проголосовало менее 1/5 (менее 20%), то человек предложивший этот законопроект на 1 (один) год лишается права законодательной инициативы, то есть права предлагать к рассмотрению какие-либо законы.</li>
            <li>Отмена "шизофрении" властей (власть всегда находиться в одном месте — в законодательном собрании, куда выбираются депутаты ПО ЖРЕБИЮ и остальные главы районов и управ нанимаются на работу этим собранием и каждые 3 (три) месяца отчитываются перед ним о проделанной работе и тем самым либо продлевают свои полномочия, либо увольняются с должности законодательным собранием).     То есть люди, попавшие в народное собрание по жребию, нанимают на должности глав управ, районов или местных поселений людей-профессионалов в управлении хозяйством и эти профессионалы-управленцы каждые три месяца отчитываются перед собранием о проделанной работе и если они не выполняют свои обещания, то заменяются другими профессионалами-управленцами, то есть получается чёткая ответственность каждого профессионала-управленца перед нанимающими его на работу людьми данного поселения или территориального объединения.     Мало кому известно, что великого Александра Невского новгородцы пять раз приглашали на правление и пять раз его же и прогоняли. Они тогда очень хорошо понимали, что все вместе они и есть власть (и каждый в отдельности несёт в себе частичку этой полноценной власти), захотят и прогонят того, кого они раньше наделяли управленческими полномочиями. Здесь очень важно научиться различать такие понятия как "власть" и "управление".</li>
        </ol>
        <p>Власть — это принятие решения, а управление — действия по реализации этого решения, то есть власть — принятие решения о правилах гражданского общения людей и о том, что можно делать, а чего нельзя, а управление — это вызывание желательного или устранение нежелательного для власти поведения.</p>
        <p>Власть можно рассматривать как возможность, энергию, основу управления. Между властью и управлением такое же соотношение как между энергией и работой. Благодаря энергии возможна работа, точно так же благодаря власти возможно управление. Но власть и управление — разные вещи и их нельзя смешивать.</p>
        <p>Поясним примером. Если мне нужен дом и у меня есть деньги, но я не умею его строить, я — не профессионал-строитель. Я тогда нанимаю строителей. Не владея искусством строительства, я точно знаю, каким должен быть этот дом, который строится для меня и в котором мне предстоит жить. Ничего не понимая в строительстве, я обладаю властью принять решение строить дом. А как его строить — не моё дело. Строят дом профессионалы, мастера. Однако, по ходу дела я могу консультироваться у профессионалов на счёт того, какими свойствами обладает тот или иной проект о его цене и надежности. Моя власть осуществляется также и в консультациях с профессионалами. Мудрость же состоит в том, кого слушать, а кого не слушать. В этом также состоит и власть. Другое дело — управление, то есть способ реализации решения, управление — дело профессионалов.</p>

        <h3>Ю.М. Орлов «ОБ ОЗДОРОВЛЕНИИ ГОСУДАРСТВА»</h3>

<object width="450" height="352"><param name="video" value="http://static.video.yandex.ru/lite/radarsgm-ru/f27uw3cocj.4508/"/><param name="allowFullScreen" value="true"/><param name="scale" value="noscale"/><embed src="http://static.video.yandex.ru/lite/radarsgm-ru/f27uw3cocj.4508/" type="application/x-shockwave-flash" width="450" height="352" allowFullScreen="true" scale="noscale"> </embed></object>

<p>Государство, как и любой коллектив, семья или иное общественное образование может испытывать стресс, напряжение и соответственно быть здоровым или больным. Наше государство явно больно и важно наметить пути его оздоровления.</p>
<p>Политики предлагают различные рецепты. Что ни партия, новый рецепт, к сожалению поразительно похожий на те, которые уже применяли к нашему государству, но оно от этого не может и по сей день оправиться.</p>
<p>Экономисты тоже делают вид, что предлагают рецепт, но из интервью по телевидению невозможно понять, в чём он состоит. Говорят, что они знают, как это надо делать. Главное доверьтесь нам. </p>
<p>Во всём этом хоре исцелителей не слышно голоса психолога. Я сегодня хочу издать свою ноту для этого нестройного хора исцелителей государства. Для ясности проблемы я упрощу ситуацию и использую образ, который легко представить простому человеку, не умудрённому тонкостями политики, и пусть он судит, подходит этот очередной рецепт или нет. </p>
<p>Представьте на минуту, что совершилось преступление, захватывающее чувства людей и от справедливого и разумного решения суда присяжных зависит многое. Обыкновенно, человеку кажется, что чем больше людей, тем больше и ума и совести, хотя психологи думают обратное.</p>
<p>Итак. Решили увеличить число присяжных, вместо 12 человек скажем 450 присяжных, думая, что это учреждение станет на 380 процентов умнее.</p>
<p>Так как дело важное, то для подбора присяжных, вместо жеребьёвки решили провести выборы. Так вроде надёжнее: избрать лучших. А жеребьёвка — дело случайное. Ведь важное дело, согласно обывательской философии не может быть пущено на самотёк жеребьёвки. Ведь жеребьёвка — это занятие суеверных людей. Пусть этим занимаются обычные суды присяжных, а здесь решается судьба государства!</p>
<p>После короткой избирательной кампании, где схлестнулись различные течения и партии, имеющие своё понимание дела, был скомплектован состав присяжных: 450 человек, которому доверились избиратели.</p>
<p>Представьте, присяжные ещё до присяги сразу же образовали блоки, фракции, объединённые на основе различных вариантов вердикта по делу, которое, обратите внимание, ещё не рассматривалось. Каждый из них имел свою концепцию дела и решения до его рассмотрения. Этих людей невозможно обвинить в наличии обыкновенного для приличного человека качества: не судить о деле пока оно не исследовано.</p>
<p>На первом же собрании присяжные отказались рассматривать дело, так как считали, что оно затянется. Они настояли на том, чтобы работать по делу целых два года. Потом установили себе оклады, привилегии, помощников и иммунитет. </p>
<p>Присяжные, оказывается, ещё ДО СЛУШАНИЯ дела имели своё суждение и хотели выразить его и настояли на том, чтобы регламент ведения дела позволял им не только задавать вопросы экспертам, но и выступать по существу дела за и против определённого решения.</p>
<p>Так как члены этого собрания были заинтересованы в доказательстве своего решения, поскольку они дали слово избирателям, что это решение будут проводить в жизнь (решение, которое сложилось до слушания дела), им показалось, судья будет этому только мешать и решили отказаться от судьи и из своей среды решили выбрать председателя собрания присяжных, сговорившись так, чтобы уравновесить интересы большинства уже сложившихся фракций. Они были убеждены в том, что истина может быть достигнута путём вербовки сторонников. </p>
<p>Потом присяжные отказались также и от профессионального защитника и обвинителя, взяв эти функции на себя, полагая, что они достаточно компетентны, так как смогли выдержать избирательную кампанию. </p>
<p>Потом поразмыслили и решили отменить ПРИСЯГУ и стали себя называть депутатами, а не присяжными. Вместо присяги создали комитет по этике, где так же большинством голосов будут судить морально или неморально некоторое поведение депутата.</p>

<p>Теперь зададимся двумя вопросами:</p>
<p>Вопрос 1: Может ли это учреждение объективно, по совести и правомерно разобрать дело и принять правосудное решение?</p>
<p>Ответ очевиден: НЕТ.</p>
<p>Вопрос 2: Какой народ и какая Конституция, а также какое воспалённое воображение, тронутое шизофренией, может допустить создание такого социального Монстра?</p>
<p>Ответы также очевидны: Это — так называемые цивилизованные народы. Такой монстр уже есть — это Государственная Дума России и Парламенты стран представительной демократии.     Конституция России и конституции США, Франции, Италии. Англия сделала то же и без конституции, по традиции, так как это было выгодно английским аристократам и третьему сословию. Воображение и мышление философов, начиная с Гоббса и кончая современными теоретиками философии государства и права доказывают, что такое учреждение — наилучшее достижение государственного развития и гениев государственного дела.</p>
<p>Вопрос 3: Каким образом можно убить этого Монстра?</p>
<p>Ответ тоже очевиден: ВОССТАНОВИТЬ ПРЯМОЕ НАРОДОВЛАСТИЕ, то есть укомплектовать состав присяжных просто и разумно, как это делалось со времён античности: путём жеребьёвки, на короткий срок, не более трёх месяцев, только для рассмотрения данного дела или группы дел, не давать им привилегий и иммунитета; это — быстро и дёшево; это не развращает народы; греки даже предлагали им выполнять эти обязанности за свой счёт.</p>

<p>Создать разумный регламент работы этого учреждения,</p>
<p>1) чтобы присяжные не подменяли профессионалов, доказывающих ЗА и ПРОТИВ определённого решения, только слушали прения сторон, не вступали в дискуссии. Ведь хорошо известно, что человек, вступающий в спор, глупеет на глазах, ибо видит истину только с одной стороны и ему доверять её нельзя. Это было известно со времён античности. В споре никогда не рождается истина, а рождается только драка;</p>
<p>2) чтобы присяжные присягнули судить по совести и собственному разумению, не имели предвзятого мнения, которое сложилось до рассмотрения дела по существу и не имели особых интересов в результатах решения дела, за исключением разве интереса правосообразности. Следовательно, представителей партий туда нельзя допускать, туда, где вырабатывается решение. Там должны быть нейтральные простые люди.</p>
<p>Сделать это — обеспечить возрождение прямого непосредственного подлинного народовластия, опирающегося на современные технологии информатизации.</p>
<p>О том, как убить этого Монстра, и даётся рецепт. Чтобы не причислили меня к утопистам или к обитателям домов, где держат спасителей мира, даю несколько кратких пояснений.</p>
<p>Для начала — нужно понять, что современная представительная демократия со своими партиями, избирательными кампаниями, парламентаризмом полностью изжила себя, что не нуждается в особых доказательствах. Достаточно сказанного выше. Люди практически её отвергают, эту представительную демократию, так как в неё не верят; они просто не голосуют. Не только в России, но и во всём мире.</p>
<p>Эта представительная демократия сделала возможным такое явление как Фашизм, который собирает голоса, апеллируя к самым низменным инстинктам человека, разрушению и различению людей по национальному признаку, чего не было до появления представительной демократии. Фашизм явный в сочетании с вождизмом, фашизм демократический, различающий людей по национальному признаку на государственном уровне, стал возможен только в последнее столетие — время господства представительной демократии.</p>
<p>Представительная демократия как никакая форма правления обеспечивает превращение денег во власть и власть в деньги (лоббизм), что создаёт глобальный экологический кризис и который ставит землю на грань катастрофы.    </p>
<p>Представительная демократия обеспечивает развращение народов, реанимацию и легитимизацию самых диких предрассудков, которые разрушали души народов, непрерывные мятежи, мировые войны и многое другое стали возможными с появлением представительной демократии. Раньше до появления этой формы правления мировых войн не было.</p>
<p>Где выход?</p>
<p>Представительная демократия должна быть заменена прямым народовластием: состав законодательного собрания комплектуется по жребию из граждан, на короткий, не более трёх месяцев срок. Это в сто раз дешевле, устраняет мерзость выборов, фракционную деятельность и борьбу блоков, пресекает превращение государства в орудие реализации интересов малочисленной части населения (10%) в ущерб её другой части (90%), устраняет отчуждение суверена от его подлинного носителя — отдельного гражданина, а не народа в целом, делает невозможным подкуп законодательного органа и законодателей.</p>
<p>Россия — единственная страна, которая находится в таком состоянии и на такой фазе развития, когда она сможет реализовать идеи прямого народовластия. Кроме того, она даст всему миру главную идею XXI века: идею ПРЯМОГО НАРОДОВЛАСТИЯ.</p>
<p>Прямое народовластие — это государственное выражение идеи СОБОРНОСТИ, которая жила в земских соборах, появившихся после Смутного времени. Сегодня мы изживаем своё смутное время и пора вернуться к великому опыту российских народов, которые Соборностью земских соборов сумели собрать воедино российскую землю. Россия в состоянии это сделать, и вот почему.</p>
<p>Все прямые демократии, возникавшие в истории, греки и другие, могли создать только демократические города-полисы. Рост государства, в силу несовершенства технологии информатизации, всегда приводил к устранению демократии и замены её деспотизмом.</p>
<p>На территории России было единственное, уникальное в истории БОЛЬШОЕ ЦЕНТРАЛИЗОВАННОЕ ГОСУДАРСТВО ПРЯМОЙ ДЕМОКРАТИИ, которое охватывало пространство больше Московского государства. Новгород. Это государство нанимало князей для управления. Оно впервые в истории ввело двойное гражданство. Это государство погибло в конкуренции с Московским царём не по причине слабости, а по причине захвата власти в этом государстве чужим финансовым капиталом.</p>
<p>Традиции прямого народовластия в архетипе наших народов сохранились, несмотря на все усилия единовластия искоренить их.</p>
<p>Прямое народовластие в настоящее время существует в суде присяжных. Задача состоит в том, чтобы распространить его и на формы местного самоуправления. Этому не препятствуют ни конституция, ни Указы Президента.</p>
<p>Местное самоуправление может организовываться в любых формах. Поэтому городскую думу можно комплектовать компьютерной жеребьёвкой на короткий срок — 3 месяца. Это предполагает составление Устава города и Положения о выборах, а также Регламента работы органа власти с учётом принципов прямого народовластия.</p>
<p>Опыт прямого народовластия, распространяясь в сознании и опыте народа, неминуемо придёт к использованию жребия как средства комплектования источника государственной власти. Мы забыли о том, что на земские соборы по квоте разрядного приказа посылались представители сословий, выбранные по жребию.</p>
<p>Сейчас сословия отменены, и дело будет проще. Жеребьёвка приведёт к полной реорганизации государственной власти, сделает эту власть работоспособной и нравственной. Жеребьёвка в наше время лежит в основе принятия решений в науке (статистические критерии). Современная технология информатизации может это обеспечить на любом уровне.  </p>
<p>Прямое народовластие уничтожит социального Монстра, именуемого представительной демократией. Если мы этого не сделаем, этот Монстр уничтожит человечество. XXI век — век прямого народовластия.</p>
<p>Возможность узурпации власти в России в октябре 1917 года состояла не сколько в сплоченности и энергии большевиков, жаждавших власти, сколько в слабости представительной демократии, которая уже к XX веку стала обнаруживать свои пороки, которые проявлялись в работе Земства, в работе четырёх государственных дум и в ведении войны с Германией.</p>
<p>Эти пороки проявлялись в том, что народ не доверял своим представителям, так как избирательная система уже в то время позволяла партиям управлять выборами.</p>
<p>Россия не имела опыт представительной демократии, а имела опыт только прямого народовластия. В Земских соборах делегаты подбирались для решения конкретной проблемы, например, избирать царя, но не для постоянной парламентской деятельности.</p>
<p>В Думах же образовались фракции, которые парализовали работу думы. Поэтому когда большевики разогнали учредительное собрание, это не встретило массового сопротивления. В результате мы получили тоталитарную систему, порождённую представительной демократией.</p>
<p>Сегодня сходная ситуация: обнаруживаются пороки представительной демократии. Проект закона переносит модели центральной демократии на места. Предполагается, что территориальные общины будут управляться аналогично всему государству. Эта модель опасна, так как пороки центральной власти будут усиливаться на местах.</p>
<p>Если сегодня подкуп, насилие, кровавые разборки партий и убийство депутатов, обман, происходит "где-то далеко", то с введением закона о местном самоуправлении всё это будет происходить рядом и с Вами. Чиновник и мафия изготовились к прыжку для захвата власти на местах.</p>
<p>Этому можно противопоставить только прямое народовластие, основанное на принципе участия во власти каждого члена общины по очереди, определяемому жребием. Это уничтожает вакханалию выборов, борьбу партий и возможность захвата местной власти с помощью избирательной машины.</p>
<p>Прямое народовластие предполагает существование самостоятельных самоуправляемых территориальных общин, первой основы государства, каждая из которых обладает полнотой власти и осуществляет самоуправление. Создание территориальных общин — построение власти снизу. Происходит построение государства снизу.</p>
 
<p>Ю.М. Орлов</p>

<h3>«О ПОСТРОЕНИИ ПРЯМОГО НАРОДОВЛАСТИЯ»</h3>

<p>Эффективное решение всех уставных задач российского земского движения будет зависеть от того, сможет ли Россия построить действенное и подлинное самоуправление и местную власть. Это должно быть прямое народовластие.</p>
<p>Мы приводим интервью Глумакова, редактора нашего журнала с Советником Российского Земского Движения (РЗД), академиком Международной академии информатизации Юрием Михайловичем Орловым, под руководством которого члены круглого стола РЗД выработали пять основных документов, определяющих структуру народовластия и управления в территориальной общине, Устав которой был опубликован в Российской газете 19 ноября 1994 года.</p>

<blockquote>
<p><strong>Глумаков:</strong> Юрий Михайлович, Вы убеждены в том, что формой местного самоуправления должно быть только прямое народовластие. На чём держится это убеждение?</p>
<p><strong>Орлов:</strong> Оно основано на том, что представительная демократия изжила себя и во всем мире и в особенно в России и она переродилась во власть народных представителей. Фактически представительная демократия передаёт власть в руки наиболее активных граждан, избранных депутатами. Таким образом, происходит отчуждение власти от народа при сохранении признаков народовластия. Нетрудно понять, что подлинное народовластие и власть народных представителей — разные вещи.</p>
<p>Большая часть проблем сегодняшнего дня может быть решена только через прямое народовластие, которое должно строиться снизу вверх, а не наоборот. Местная власть должна быть непосредственной, прямой властью, которая будет решать проблемы каждого жителя общины. Только она, а не представительная власть могут решить основные проблемы отдельного человека по месту его жительства.</p>
<p><strong>Г:</strong> Итак, прямое народовластие. Чем оно отличается от привычных нам форм демократической власти?</p>
<p><strong>О:</strong> Прежде всего следует отличать понятия власти и управления. Власть — принятие решения о правилах гражданского общения людей и о том, что можно делать, чего нельзя, а управление — это вызывание желательного или устранение нежелательного для власти поведения.</p>
<p>Власть можно рассматривать как возможность, энергию, основу управления. Между властью и управлением такое же соотношение как между энергией и работой. Благодаря энергии возможна работа, точно так же благодаря власти возможно управление. Но власть и управление — разные вещи и их смешивать нельзя.</p>
<p><strong>Г:</strong> Нельзя ли подробнее объяснить это различие?</p>
<p><strong>О:</strong> Если взять отдельного человека, то его воля является властью, а то, что он делает, как ведёт себя является следствием управления собственным поведением. Воля — сердцевина власти. В этом смысле источником реальной власти является не народ, это — абстракция, а отдельный гражданин.</p>
<p>Если же взять группу людей, то решение о том, какой порядок, правила гражданского общения они будут соблюдать, образует власть членов группы, а действия по достижению жизненных целей — составляют управление. Можно сказать, что власть учреждает правила поведения, а управление — реализует эти правила. Основой правил поведения являются обычаи. В них сконцентрирована власть данной группы людей, которую они даже сами не осознают. Однако жизнь постоянно усложняется, и обычаи не могут упорядочить всю жизнь и люди вынуждены создавать новые правила.</p>
<p><strong>Г:</strong> Следовательно, народовластие состоит как раз в том, что люди, составляющие данный народ, принимают определённые правила, законы?</p>
<p><strong>О:</strong> Слово "народ" здесь всё путает. Лучше говорить о том, что каждый гражданин данной общины принимает участие в принятии неких новых правил поведения. А народ — это абстракция и от имени народа можно делать и то, с чем народ не согласен.</p>
<p><strong>Г:</strong> Прямое народовластие — это когда каждый человек выражает согласие или несогласие с некоторым правилом, которое предстоит принять?</p>
<p><strong>О:</strong> Да. Каждый человек. Прямое народовластие, когда в принятии решения об этих правилах участвуют непосредственно все члены группы или общины. Между носителем власти, гражданином и актом принятия решения связь непосредственная, без посредников.</p>
<p>А представительная демократия состоит в наличии посредника между отдельным гражданином и властью, которая принимает законы. В представительной демократии власть по существу с помощью определённых приёмов, узаконенных конституцией и законом о выборах, захватывается народными представителями на определённый срок. Происходит отчуждение власти от отдельного гражданина. Это вредит государству в целом, и особенно опасно для местного самоуправления.</p>
<p>Если в прямом народовластии непосредственное согласие каждого гражданина с принимаемым законом выражается немедленно в момент его принятия, то в представительной демократии эта связь отсрочена. Народный представитель на определённый срок становится полностью независимым от своих представителей. Это и даёт ему возможность захвата власти.</p>
<p>Здесь свои плюсы и минусы. В представительной демократии гражданин перекладывает ответственность и заботу о благосостоянии своего общества на своего представителя и не занимается принятием законов или правил. Он не желает этим заниматься и брать ответственность на себя, перекладывает её на представителя.</p>
<p>Минусы состоят в том, что представители народа могут злоупотреблять доверием и преследовать свои эгоистические интересы, что выражается в коррупции и в том, что политика превращается в большой бизнес, что приводит общество к кризису и может быть причиной больших катаклизмов.</p>
<p><strong>Г:</strong> В каких формах может на местах осуществляться прямое народовластие? Через сходы, собрания на площади? Ведь если в общине более трёх тысяч человек, то трудно провести собрание и серьезно обсуждать вопрос. Сход немедленно превратится в митинг, в котором будут преобладать горлопаны. Богатые и влиятельные члены общины могут подкупать этих горлопанов и создавать нужное большинство.</p>
<p>Есть ещё одно обстоятельство. В зависимости от того, кто придёт на собрание и кто не придёт, будет определяться ход собрания. Если придут люмпены, то это будет власть люмпенов, если представители денежного мешка, то власть богатых. Сход, как видно, может так же легко превратиться в господство или люмпенов или денежного мешка и мафии. Это будет похуже собрания представителей.</p>
<p><strong>О:</strong> Вы хорошо описали обычный опыт сходов и митингов. Но работу собрания можно упордялочить. Это сделано в Уставе общины. Приведу фрагмент устава:</p>
<p>"5.2. Любой член Общины может участвовать в работе народного собрания. Если Община велика, то участие в Народном собрании осуществляется членами общины по очереди, определяемому жребием. Способ жеребьёвки определяется Народным собранием."</p>
<p>В этом пункте записано, что каждый по очереди может участвовать в собрании. Обычно посещения собрания гражданином является величиной случайной: гражданин может прийти и не прийти на собрание. В данном случае эта случайность моделируется с учётом размера общины, помещения, в котором должно проходить собрание и возможностями человеческого голоса и слуха.</p>
<p><strong>Г:</strong> Захотят ли граждане ходить на эти собрания? Ведь сегодня на выборы едва половина населения приходит. Мне кажется, что прямое народовластие не осуществимо, ибо нет механизма активного функционирования такого собрания. Поневоле нужно будет избирать представителей.</p>
<p><strong>О:</strong> Я опять обращусь к Уставу.</p>
<p>"Участие в собрании является в соответствии с российскими традициями земской повинностью, выполнение которой обязательно и почётно. Член общины может отказаться от участия в собрании данного созыва".</p>
<p>Он может отказаться, но будет заменен другим, на которого выпал жребий. Поскольку жеребьёвка, в отличие от выборов стоит гроши, то такая замена, в отличие от замены выборного представителя легко выполнима.</p>
<p>Нетрудно представить, что если собрание каждого созыва будет действовать 3 месяца, то каждый из 4 тысяч граждан общины обязательно будет членом собрания один раз в течение двух с половиной лет (если зал собрания вмещает 400 человек).</p>
<p><strong>Г:</strong> А если гражданин не захочет участвовать в собрании?</p>
<p><strong>О:</strong> Он не может отказаться участвовать в собрании, если он принят в члены общины, а это предполагает согласие гражданина с её Уставом. Когда гражданин пишет заявление о принятии его в общину, то он выражает согласие с её Уставом. Если же он не согласен, он, естественно, не вступает в общину.</p>
<p><strong>Г:</strong> Значит, гражданина принимают в общину?</p>
<p><strong>О:</strong> Это является необходимым условием строительства власти снизу. Власть всегда основана на согласии подчиняться ей. Акт принятия гражданина в члены общины есть законное выражение этого согласия и легитимизация власти — органов власти общины.</p>
<p>А если граждан данного округа просто объявят членами общины и спустят сверху закон о местном самоуправлении, согласие с которым они не выражали, то эти граждане не будут эту власть считать своей и подчиняться ей, как это происходит сегодня. В этом случае общинники не будут соблюдать законов, которые принимает местная власть и их придётся принуждать к этому. Поэтому при разработке устава мы исходили из принципов согласия и строительства власти "снизу".</p>
<p><strong>Г:</strong> Почему вы уверены, что собрание из 400 человек не превратится в митинг и в нечто похожее на Новогородское вече?</p>
<p><strong>О:</strong> Митинги буйные именно потому, что туда идут буйствовать и выражать протест. Происходит как бы отбор протестующих. Точно так же и на сход идут те, кому почему-то это нужно. А в нашем уставе этого отбора нет. Выборка случайна и она представляет дух и психологию общинников наиболее близко к сути. То есть выборка, — говоря языком статистики,— отражает генеральную совокупность. Отбора нет.</p>
<p><strong>Г:</strong> Но 400 человек это много. Смогут они обсуждать правильно вопрос?</p>
<p><strong>О:</strong> Смогут, так как они его не будут обсуждать, а только слушать как обсуждается экспертами вопрос, и принимать предложения или отказываться от них. Важно то, что обсуждать вопрос и формулировать его будут эксперты и профессионалы, как это происходит в суде присяжных. Приведу положение из устава.</p>
<p>"5.4. Число членов действующего в данный период Народного Собрания определяется Уложением о Народном Собрании общины. Член общины, которому выпал жребий быть участником собрания присягает на Конституции РФ и Уставе Общины и берёт на себя обязанность соблюдать этический кодекс Народного собрания,  добросовестно выслушивать аргументы ЗА и ПРОТИВ предлагаемого решения, голосовать по собственной совести и разумению, не представляя чьих-либо интересов,  не участвовать в споре сторон, в предварительных перед голосования сговорах, консультациях, дискуссиях, не принимать петиций, ходатаев, представителей от общественных организаций, партий.</p>
<p>Он обязан голосовать или ЗА или ПРОТИВ или воздержаться относительно проекта решения. Его действие должно основываться только на обсуждении вопроса по существу на сессии Народного собрания.</p>
<p>Явное или скрытое объединение участников народного собрания во фракции недопустимо и является нарушением прав членов общины на беспристрастное и честное рассмотрение вопроса по существу.</p>
<p>5.5. Народное собрание общины не является представительным органом, так как его участники не представляют ни чьих интересов, а принимают решение сами для себя и которые сами должны выполнять. Народное собрание осуществляет прямое народовластие. Его решения обязательны для всех членов общины, без исключения".</p>
<p><strong>Г:</strong> А если они не будут соблюдать этический кодекс?</p>
<p><strong>О:</strong> Они не могут его не соблюдать. Если на Вас выпал жребий быть членом собрания, то Вы даёте согласие выполнять регламент собрания ещё до начала собрания. Если же Вы не даёте такого согласия, то Вас не включают в члены собрания и всё. Ведь власть священна и участие во власти накладывает определённые и строгие обязанности и отказ от некоторых естественных прав, например, от желания и возможности высказываться самому.</p>
<p>Притом перед собранием Вы даёте клятву соблюдать регламент собрания, который является частью Устава.</p>
<p><strong>Г:</strong> Значит устав запрещает членам собрания участвовать в дискуссии?</p>
<p><strong>О:</strong> Устав культивирует мудрость. Мудрость состоит в том, что человек видит проблему с противополжных сторон, для чего должен выслушивать все аргументы ЗА и ПРОТИВ некоторого суждения. А если человек участвует в дискуссии, то теряет мудрость, поскольку всегда он должен принять какую то одну сторону, которую обосновывает. В суде присяжных дискутируют профессионалы ЗА и ПРОТИВ, а присяжные только слушают и это обеспечивает мудрость принимаемых решений. Почему же граждане должны быть мудрыми в суде присяжных и быть немудрыми в народном собрании?</p>
<p><strong>Г:</strong> Если мы примем этот Устав общины, то полностью отменяются всякие выборы в местные власти? И не нужно будет тратить миллиарды на выборы?</p>
<p><strong>О:</strong> Да. Потребность в них отпадает. Выборы — дорогая процедура. Когда президент угрожает распустить парламент, то он шантажирует население своей страны тем, что гражданам придется понести новые траты на выборы. Здесь же такой шантаж невозможен, так как здесь затраты мизерные, только на жеребьевку и оповещение и оформление зала собрания. Прямое народовластие — это очень недорогая власть.</p>
<p>Но кроме материальных выгод есть выгоды и моральные. Отпадает необходимость и в политических партиях, которые приготовились участвовать в выборах в местные власти. Жеребьевка исключает партийное влияние и пропаганду, так как Народное Собрание пополняется за счёт жребия. Причём никто заранее не знает, окажется ли он членом законодательного собрания или нет. Возникают большие затруднения для денежного мешка: невозможно заранее подготовить условия для подкупа члена народного собрания. В представительной демократии процесс выборов — это процесс приручения будущего депутата. Ведь на избирательную кампанию нужны деньги и притом много. А здесь неизвестно, кого подкупать.</p>
<p>Есть и психологические преимущества. Когда выбирают представителя, то он должен принимать во внимание интересы тех, кого он представляет и кто его выбрал. Причём его представления об интересах народа могут быть ложными, то есть заменены интересами тех, кто его финансирует. А в предлагаемой модели власти члена собрания никто не выбирает. Если он верующий, то пусть считает, что его выбрал для власти Бог да и то лишь на три месяца. Нетрудно понять, что члены собрания, подобранные жребием, будут принимать решения для себя, а не для других, как это делают народные представители. Ведь член собрания никого не представляет и должен судить по своему разуму и совести, то есть принимать решение, повторяю, для себя, а не других.</p>
<p><strong>Г:</strong> Сегодня принимаются законы, которые мало кто выполняет. Законы не действуют. По вашей модели порождается совершенно иная ситуация. Когда человек сам принимает решение, он склонен его выполнять, в отличие от того случая, когда это решение вместо него и для него принимает другой человек.</p>
<p><strong>О:</strong> Это действительно так. Когда с некоторыми правилами люди не согласны, они их не выполняют. Когда решения не выполняются, то государство, пытаясь справиться ситуацией, усиливает аппарат насилия: граждане налоги не платят, от этого растёт налоговая инспекция, возрастает насилие, а налоги все равно не платят, потому, что они считаются несправедливыми, грабительскими.</p>
<p>Если государство может допустить насилие в таких масштабах, то в общине свободных граждан — такое не приживётся. Поэтому в уставе Общины принят пункт, согласно которому закон, правило принимается, если с ним согласны квалифицированное большинство, а именно 80 процентов (4/5) членов собрания. Это значит согласие 80 процентов (4/5) членов общины, чего достаточно для автоматического выполнения закона.</p>
<p>Это порождает в России совершенно новый вид демократии, которому принадлежит будущее. Это будет прямая демократия, не представительная, без представителей-посредников от «народа».</p>
<p><strong>Г:</strong> Но с этим не согласятся власть имущие, которые заинтересованы с помощью денег принудить других выполнять свою волю.</p>
<p><strong>О:</strong> Согласятся, ибо это в их интересах. Сегодня власть служит чиновникам, и следовательно, денежному мешку. А при прямом народовластии государственные и местные деятели будут служить народу, представленному в народном собрании. Ведь именно собрание будет принимать их на должность и назначать оклады. Поэтому прямое народовластие — в интересах истинных государственных людей. Сегодня государственный муж зависит по меньшей мере от трёх сил:</p>
<p>а) от собственной победившей партии, которая обеспечила победу на выборах и поставила его на должность;</p>
<p>б) от вышестоящего начальника;</p>
<p>в) и только потом уже от успешности ведения дел.</p>
<p>Сегодня он служит по меньшей мере трём хозяинам, что невозможно вынести.</p>
<p>В условиях прямого народовластия глава администрации, управы, полностью зависит от народного собрания, которое ориентируется на то, как идут дела. У главы администрации в будущем будет только один хозяин, народное собрание, каждый созыв которого подтверждает или не подтверждает его полномочия. И ни от кого другого он не зависит.</p>
<p>Никому не хочется быть продажным, даже государственному деятелю, который сегодня должен делать дело и смотреть, что будет с его партией и как к нему относится мафия, которая провела его на выборах. За полгода или год до выборов он перестаёт думать о деле, а думает и делает всё, чтобы его ещё раз выбрали.</p>
<p>А при прямом народовластии он будет отвечать только за своё дело эффективного управления и не более. Поэтому новое, прямое народовластие в интересах государственных людей.</p>
<p><strong>Г:</strong> А какого размера должная быть территориальная община?</p>
<p><strong>О:</strong> Община должна быть больше комитетов самоуправления подъезда или группы домов. Комитеты могут входить в общину как субъекты общины.</p>
<p>Община должна быть достаточно велика, порядка 20-40 тыс человек, для того, чтобы она могла быть субъектом собственности и иметь достаточное финансовое обеспечение за счёт налогов.</p>
<p>Поэтому будет верно, если община будет совпадать с сегодняшними минимальными административными округами, принятыми в нашей стране.</p>
<p><strong>Г:</strong> А как вы мыслите образование этих общин как органов самоуправления?</p>
<p><strong>О:</strong> Предлагаемая система максимально упрощает процесс реформирования местной власти и самоуправления. Предполагается прохождение нескольких фаз становления народовластия:<ol>
<li>Регистрация территориальной Общины как общественной организации, Любая Община может быть уже сегодня зарегистрирована как общественная организация. Для этого должно быть не менее 10 учредителей, устав и учредительские документы.</li>
<li>Вовлечение граждан в члены Общины.</li>
<li>Если число членов общины станет больше половины численности населения данного административного округа, данной организации вышестоящей властью присваивается статус органов местного самоуправления.</li>
<li>Глава администрации данного адм. округа Народным Собранием Общины может быть избран Председателем Управы территориальной общины, что обеспечит эволюционное перерастание сегодняшней местной власти в новую форму прямого народовластия.</li></ol></p>
<p>Предлагаемая схема устраняет возможность конфронтации местной сегодняшней власти с нарождающимся прямым народовластием. Меняются только линии подчинения: если сегодня глава администрации полностью зависит от вышестоящего главы, партии, к которой принадлежит, от качества выполняемого управления, то с момента, когда он становится Председателем Управы, он подчиняется только народному собранию. Это лучше и сберегает здоровье глав администраций.</p>
<p>Материалы, оформляющие систему и структуру прямого народовластия состоят из пяти основных типовых документов:
<ol>
<li>Устав территориальной общины. Опубликован полностью в Российской газете от 19 ноября 1994 в приложении "Земство".</li>
<li>Уложение о народном собрании территориальной общины.</li>
<li>Этический кодекс члена народного собрания (регламент собрания).</li>
<li>Уложение об управе территориальной общины.</li>
<li>Уложение об общинном суде.</li></ol></p>
</blockquote>
<p>Полный текст всех пяти типовых документов можно скачать и прочитать здесь:
 www.radarsgm.ru/narodovlastie-STRUKTURA-PNV-broshura-.html </p>

Указанные пять документов разработаны Отделением Международной академии информатизации под моим руководством, приняты на Круглом столе Российского Земского Движения (РЗД) в качестве типовых документов, образующих правовую основу народовластия. В разработке принимались во внимание мировой и российский исторический опыт общинной жизни и проекты законов о местном самоуправлении разрабатываемых в Государственной Думе.

МУДРОСТЬ МЕСТНОЙ ВЛАСТИ
Г: Известно, что в отличие от представительной власти прямое народовластие — это когда каждый человек принимает участие в управление своим сообществом. Но как могут не профессионалы управлять государством? Ведь мы уже знакомы с реализацией в Советах формулы "каждая кухарка будет управлять государством"?
Орлов: Народовластие не означает участие в управлении каждого. Я настаиваю на том, что следует различать понятия, власть и управление и не только в уме, в теории, но и на практике. К сожалению, эти понятия у нас не различаются даже на уровне государственных документов. Поэтому придётся давать определения. Власть — это принятие решения, а управление — действия по реализации решения. Право же — это возможность и невозможность принимать некоторые конкретные решения, позволения и ограничения в их реализации.
Участие каждого во власти для народовластия — явление нормальное и естественное. Член народного собрания Земской общины выражает согласие или несогласие с некоторым правилом, решением, строящим некоторый образ жизни общины. А профессионалы могут отрабатывать проекты таких решений и им не обязательно быть членами собрания и принимать решения. Профессионалы также реализуют эти решения.
Г: Итак, власть в руках простых людей, а управление у профессионалов. Если власть — принятие решений, то как могут принимать решения не профессионалы?
О: Жизнь состоит из принятия различных решений, которые касаются того, кто их принимает. Член собрания принимает эти решения для себя. Мудрый принимает мудрые решения, глупый — глупые. Собрание мудрых примет мудрое решение, собрание глупцов — глупое. И на это нет критериев.
Но сказанное преувеличение. Простые люди, как правило, оказываются мудрее иных, особенно применительно к решениям, которые касаются их самих. Поэтому компетенции обыкновенного человека вполне достаточно, чтобы выразить согласие или не согласие, так как он принимает решение о правиле жизни, нужно это правило или нет, согласен он его выполнять или не согласен. Эти правила составляют основание его общего дома жизни.
Поясную примером. Если мне нужен дом и у меня есть деньги, но я не умею его строить, я — не профессионал-строитель. Я тогда нанимаю строителей. Не владея искусством строительства, я точно знаю, каким должен быть этот дом, который строится для меня и в котором мне предстоит жить. Ничего не понимая в строительстве, я обладаю властью принять решение строить дом. А как его строить — не моё дело. Строят дом профессионалы, мастера. Однако, по ходу дела я могу консультироваться у профессионалов на счёт того, какими свойствами обладает тот или иной проект о его цене и надежности. Моя власть осуществляется также и в консультациях с профессионалами. Мудрость же состоит в том, кого слушать, а кого не слушать. В этом также состоит и власть.
Другое дело — управление. Способ реализации решения, управление — дело профессионалов.
Ещё раз повторяю, власть — участие в принятии решении. Источник власти, будь это монарх или народное собрание, советуется с экспертами, профессионалами, а потом принимает решение. Таково отношение между властью и профессионализмом.
Г: Следовательно, от того, как люди различают эти понятия зависит совершенствование механизмов власти и управления. Передо мною проект закона "Об общих принципах организации системы местного самоуправления в Российской Федерации". По наименованию видно, что авторы проекта не различают эти понятия. В нём даже не упоминается такое понятие как власть или местная власть.
О: Это не только результат невежества, а злонамеренное устранение народа от власти и подмены понятия власти понятием управления. Закон пытается навязать народу представительную демократию на уровне местного сообщества.
Г: Как бы Вы назвали этот закон?
О: Правильнее было бы законопроект назвать "О местной власти и самоуправлении".
Г: Трудно с вами не согласиться, хотя неприятно констатировать недостаток компетентности и профессионализма у законодателей.
О: Всё зависит от того, что мы понимаем под профессионализмом. Представьте на минуту учителя, врача, таксиста, юриста, каждый из них профессионал в своём деле. Но вот он прошёл успешно отвратительную избирательную кампанию и оказался депутатом. В каком направлении развивается его профессионализм? Особенно с момента как он приобретает иммунитет и привилегии.
Г: Нетрудно понять, он профессионализируется в том, как сколачивать блоки, как объединяться, иметь дело с лоббистами, то есть с теми, кто подкупает их в собственных интересах, учится подсиживать друг друга и самое главное — извлекать максимум личных выгод от своего положения, надеясь быть избранным и на следующий срок. Он появляется перед теле и радио микрофоном ради завоевания голосов для будущей избирательной кампании. В принятии решений он думает не сколько об интересах народа или морали, а о том, как будет выглядеть его фракция.
О: Верно. Депутат теряет себя, своё лицо, а вместо того создаёт вместо лица маску, некий имидж как инструмент борьбы. Поэтому то депутаты не хотят участвовать в заседаниях, за что им платят деньги и дают привилегии. Так представительная демократия перемалывает человека и создаёт свои кадры профессионалов от политики. Аристотель говорил, что «ПОЛИТИКА ЕСТЬ ВРАЧЕВАНИЕ ДУШ», а сегодня утвердился афоризм — «ПОЛИТИКА — ГРЯЗНОЕ ДЕЛО».
Земское движение стоит за то, чтобы политика хотя бы на уровне земской общины была врачеванием душ, чтобы каждый член сообщества участвовал во власти по очереди, определяемому жребием и таким образом совершенствовал свой образ жизни и соответственно свою душу. Земство начисто устраняет зло избирательных кампаний и парламентаризма на уровне Земских территориальных общин. Обновление нашей государственности будет происходит медленно и снизу. Участие граждан в земском движении будет менять менталитет людей и принцип прямого народовластия будет распространяться постепенно вверх.
Г: Хотелось вернуться к механизмам работы собрания. В рекомендуемом земством регламенте народного собрания сказано, что "Член Народного Собрания в прениях сторон не участвует. Он также не может давать справки, делать заявления. Лишь в конце обсуждения, перед голосованием он может задавать вопросы по существу дела. Член Собрания осуществляет власть, голосуя за или против закона и не более. Он может воздержаться от голосования."
Получается так, что он лишается слова и не может выступать на собрании, членом которого он является. Не является ли это ограничением прав человека? Это странно: я член собрания и не могу выступать на нём, а посторонние, например, члены общины, эксперты, которые могут даже не быть членами общины — могут выступать?!
О: Власть парадоксальна, молчалива. Когда она в образе человека, ей достаточно пошевелить пальцем, чтобы нечто свершилось через управление. Как проявляется власть природы? В её законах. Они действуют молча. В обществе — через обычаи. В государстве — посредством решения: "быть по сему", то есть быть некоторому закону, правилу. А формы государств отличаются тем, кто принимает решение. Эти решения могут быть мудрыми или глупыми, но они приняты.
Г: Кстати о мудрости. Члены собрания лишены слова, могут только голосовать, то есть шевелить рукой. Мы привыкли мудрость видеть в изречениях и афоризмах. А здесь — в шевелении рукой?!
О: Мудрость членов собрания будет жить в том, что принятое решение будет соблюдаться и принесёт благо всем членам общины. А словесное бытиё мудрости есть только намёк на подлинную мудрость бытия.
Г: Можно сказать, что собрание выражает коллективную мудрость?
О: Нет. Мудрость в мысли, а она индивидуальна. Соответственно и коллективной мудрости быть не может. Может быть только коллективное согласие с идеей, когда большинство собрания разделяют идею о том, что принятие такого-то решения приведёт к благу.
Мудрость связана с индивидуальностью. Поэтому философ Аристотель считал, что во главе государства стояли мудрые.
Г: Вы начали философствовать о мудрости. А какова практическая мудрость?
О: Мудрость состоит в том, чтобы уметь видеть предмет с разных, предпочтительно с противоположных углов зрения, а также из прошлого, настоящего и будущего. Мудрый видит последствия своих решений. А когда человек участвует в дискуссии, то он всегда принимает какую-либо сторону и теряет мудрость, видя предмет с одной стороны, не зная изнанки. Поэтому с древнейших времен молчание считалось средством усиления мудрости.
Народное собрание должно повышать уровень мудрости его участников, а не понижать его. Земство стремится открыть просторы для развития народной мудрости в местной политике и власти. Как эти просторы открываются можно видеть из следующего текста регламента, определяющего механизм принятия решения:
"Экспертиза, внешняя, и независимая имеет целью изучить ожидаемые положительные и отрицательные изменения в обычаях и в образе жизни, в поведении и мышлении членов общины в результате принятия закона. Для экспертизы при необходимости привлекают нужных специалистов, работа которых оплачивается по договору.
Проект представляется Собранию с обязательными аргументами и контр-аргументами. Соответственно выделяются докладчики и эксперты ЗА и ПРОТИВ принятия закона. Без оснований "против" проект не принимается к обсуждению."
Г: Следовательно, ЗА и ПРОТИВ аргументируют, спорят, раздражаются, критикуют профессионалы, впрочем, глупея и теряя мудрость на глазах, а мудрость концентрируется у тех, кто молча слушает их, сначала шевелит мозгами, а потом шевелит рукой, выражая своё согласие или несогласие. И это — школа практической мудрости для каждого участника принимаемого решения и для тех, кто слушает, не принимая решения, так как Собрание заседает гласно. Вы не могли бы привести пример такого опыта мудрости?
О: Пожалуйста, суд присяжных. В суде присяжных ЗА и ПРОТИВ аргументируют профессионалы, но решение принимают присяжные, которые самой ситуацией делаются мудрыми, так как не берут слова, не спорят, а слушают молча. Суд присяжных — прекрасная социальная машина по производству мудрости для достижения справедливости.
В территориальной земской общине не следует дублировать плохой и отживший себя опыт политической жизни любого парламента, где народные представители голосуют больше не по убеждению, а чаще всего потому, что своя фракция или партия решила голосовать ПРОТИВ, так как их политический оппонент хочет и предлагает голосовать ЗА. И это не имеет отношения к мудрости, а только к интересам, в которых нет мудрости, а есть только интерес.
Арбитр всегда мудрее спорящих сторон. Для Земства естественно использовать этот опыт мозговых атак, который применялся со времен античности почти всеми народами.
Г: Ваши аргументы убедительны. Но не может случиться так, что члены Собрания, выбранные по жребию, будут по примеру своих коллег из парламента рваться к микрофону и откажутся соблюдать ваше правило воздержания от выступлений? Ведь у нас народ необузданный и буйный. Да и примеры политической жизни Верховного Совета и Думы не вдохновляют. Трудно ожидать от него сдержанности.
О: Каким бы ты ни был буйным, но если ты даёшь слово и клятву соблюдать регламент, то придётся его соблюдать. А если не соблюдаешь, то тебя просто удалят из собрания, так как у члена собрания нет иммунитета и у него меньше прав, чем у рядового общинника. Это очень просто. Стоит почитать текст регламента.
"В соответствии с Уставом Общины и Уложением о Народном собрании, общинник, на которого выпал жребий быть членом народного собрания, перед началом исполнения своей почетной и ответственной гражданской обязанности должен принести клятву верности соблюдения Устава Общины, Конституции России, дать обязательство соблюдать Этический кодекс Народного Собрания. 
Избранный получает текст присяги и Кодекса, описание ритуала присяги, план-график работы Собрания вместе с извещением и приглашением на собрание.
Если Общинник согласен быть членом Собрания и согласен с текстами присяги, Этического Кодекса, Описания Ритуала, он допускается к принятию присяги и к участию в Собрании в качестве его члена."
Поскольку он ранее согласился с Уставом, то было бы нелогично отказываться его соблюдать.
Г: А если он не согласен с такими ограничениями его индивидуальности? Он подготовил речь, аргументы и не может терпеть, чтобы не высказаться.
О: Если уж невтерпёж, то такой человек может отказаться быть членом собрания данного созыва. Тогда он как член общины может участвовать в дискуссиях за или против. А его заменят другим.
Г: Это парадокс: сегодня люди желают иметь привилегии и стремятся быть парламентариями, а у вас члены собрания имеют меньше прав, чем рядовой член общины?!
О: Это нормально и естественно, так как власть всегда накладывает ограничения на своего носителя.
Г: А если он нарушит слово, его удалят?
О: Да. Это сегодня парламентарий обладает иммунитетом и правом на беспредел, его удалить из парламента невозможно, разве только путём убийства. Притом его невыгодно лишать мандата и убивать, так как выборы нового стоят сотни миллионов рублей. Это придаёт особый колорит политической жизни. Иногда Президент шантажирует население своей страны, грозя распустить парламент. Ведь выборы стоят миллионы долларов!

Земство предлагает на уровне территориальных общин систему устраняющее это зло начисто: подбор членов собрания по жребию стоит копейки и всегда есть резервный член собрания. Никто не сможет шантажировать граждан, грозя роспуском.

Распустить всё собрание и собрать его по жребию не представляет труда, разве только затраты на письма с приглашением на собрание. У Новгородцев чтобы собрать собрание было достаточно ударить в вечевой колокол.

Притом члены общины не рвутся быть членами собрания, ибо член собрания не имеет иммунитета и привилегий. Это земская повинность, жертва на алтарь народовластия и честь. Притом он должен давать клятву соблюдать регламент и вести себя прилично, а не как новгородские буяны или члены различных народных сходов. Россиянин, будучи христианином, не любит давать клятвы.
Г: А вы не могли бы подробнее остановиться на содержании клятвы члена Собрания?
О: Пожалуйста. Я просто приведу фрагмент текста:
"Я, член Общины и мне выпал жребий быть членом собрания и я согласен соблюдать ниже перечисленные требования:
— воздерживаться от высказывания предварительного мнения по любому проекту или решению до его СЛУШАНИЯ в собрании и во время перерывов;
— в процессе СЛУШАНИЙ выслушивать аргументы ЗА и ПРОТИВ предлагаемого решения, стараясь вникнуть в то и другое, 
— голосовать по собственной совести и разумению, в соответствии со своим правосознанием, не представляя чьих либо отдельных интересов, 
— не передавать право своего голоса кому-либо из членов собрания.
Я также согласен с тем, что мне не обязаны предоставлять слова и что я могу только голосовать ЗА, ПРОТИВ, ВОЗДЕРЖИВАЮСЬ и только.
На время моего членства в народном собрании я ВОЗДЕРЖИВАЮСЬ
— вести среди членов Собрания агитацию ЗА или ПРОТИВ любого проекта общинного закона или иного решения;
— участвовать вне собрания в обсуждениях, круглых столах, консультациях, дискуссиях, касающихся вопросов, которые будет обсуждать Собрание; 
— принимать петиции, ходатаев, представителей от общественных организаций, партий.
Я согласен с тем, что НАРУШЕНИЕ ЭТИХ ОБЯЗАТЕЛЬСТВ ЯВЛЯЕТСЯ НАРУШЕНИЕМ ПРАВ ЧЛЕНОВ ОБЩИНЫ НА БЕСПРИСТРАСТНОЕ И ОБЪЕКТИВНОЕ ОБСУЖДЕНИЕ ВОПРОСОВ НА СОБРАНИИ.
Данные обязательства являются условием моего участия в Собрании в качестве его члена и что, нарушив их, я заслуживаю наказания вплоть до исключения из состава собрания.
В случае несогласия с настоящими обязательствами, обязуюсь в трехдневный срок сообщить об этом Председателю собрания."
Простые люди совестливы и, в отличие от парламентариев и профессиональных политиков, склонны соблюдать обещания и клятвы.
Как видно эти ограничения просты и под силу любому. Если он не согласен быть членом собрания, то такая возможность ему предоставляется. Ещё раз повторяю, власть налагает ограничения на его носителя, а не наоборот. Только в деспотиях не было таких ограничений. Для того, чтоб подписать указ царь должен был быть в определённом месте, решения народного собрания или жрецов наших предков было действительно, если они собирались в священной роще.
Эти ограничения нужны для мудрости народовластия. Жертва не так уж велика для обновления российской государственности на исходном рубеже власти, в народе.
Г: Юрий Михайлович, хочу Вас поблагодарить от имени всех наших читателей за такое ясное и доходчивое объяснение системы прямого народовластия. Будем надеяться, что в ближайшем будущем представительная демократия полностью изживёт себя, и нам ничего не останется, как прийти к прямому народовластию. Это было бы очень хорошо не только для нашей страны, но и для всех других стран. Как Вы думаете?
О: Я убеждён, что будущее будет за Россией. Чтобы с нами сейчас не делали. И именно Россия покажет всему остальному миру пример справедливого общественного устройства.
Источник: www.radarsgm.ru/narodovlastie.html
Дополнительные материалы по прямому народовластию:
1) три радио интервью Ю.М. Орлова, данные им для одной из сибирских радиостанций (где-то в 1997 или 1998 году):
1ое интервью. Скачать (128kb, 31MБ): [radarsgm] [narod]     ||     (32kb, 8МБ): [radarsgm] [narod]
2ое интервью. Скачать (128kb, 20MБ): [radarsgm] [narod]     ||     (32kb, 5МБ): [radarsgm] [narod]
3ее интервью. Скачать (128kb, 29MБ): [radarsgm] [narod]     ||     (32kb, 7МБ): [radarsgm] [narod]
2) Видео фрагмент "О прямом народовластии" из лекции Юрия Михайловича Орлова "О стыде и комплексе неполноценности" (19 ноября 1997 года).
Скачать (900Kbps, 140MБ): [radarsgm] [narod]
3) Статья Ю.М. Орлова "Прямое народовластие — средство против социальной шизофрении. К вопросу: "А проводить ли выборы вообще?". Психологическая газета "Мы и Мир" (март, 1999): Посмотреть и скачать можно здесь: / www.radarsgm.ru/narodovlastie/stat-My-i-Mir-mart-1999g.html /
    </div>
<?php 
    //Cтраница ""
    } else if ( !strcmp($uri, 'a') ) { ?>
    <div class="">
        
    </div>
<?php } ?>