<?php
    //Главная страница
    if($uri == '' || !strcmp($uri, 'index.html') ) {
?>
<div class="col-md-3">
<div class="panel panel-warning">
    <div class="panel-heading">Рекомендуем</div>
    <div class="panel-body">
        <p>В разделе <a href="publications.html"><em>«Публикации»</em></a> очень интересное интервью Юрия Михайловича Орлова от 2 марта 1999 года. Название: <a href="publications-intreview-ot-2-mart-1999g.html"><strong>«Саногенное мышление — философия XXI века»</strong></a>. — Москва, 1999.</p>
    </div>
</div>
<div class="panel panel-default">
    <div class="panel-body link-block">
        <p><a href="otvety.html"><strong>Ответы на вопросы</strong></a></p>
        <p><span class="glyphicon glyphicon-envelope"></span> <strong>E-mail <a href="mailto:sanogen@mail.ru">sanogen@mail.ru</a></strong></p>
        <p><a href="SGM-v-Inete.html"><strong>СГМ в Интернете</strong></a></p>
        <p><a href="http://sanogen.ru/forum/viewforum.php?f=2"><strong>Форум СГМ</strong></a></p>
    </div>
</div>
<div class="panel panel-warning">
    <div class="panel-body">
        <p>В разделе <a href="index.html"><em>«Главная»</em></a> статью из психологической газеты "Мы и Мир": <a href="statya-rebenok-alexander-avg-2003g.html"><strong>"Саногенное мышление — философия радости и благополучия"</strong></a>. — Москва, 2003.</p>
        <p>В разделе <a href="publications.html"><em>«Публикации»</em></a> брошюру <a href="publications-beseda-ot-1999g.html"><strong>"Беседа о саногенном мышлении"</strong></a>. — Москва, 1999.</p>
        <p>В разделе <a href="biografija-big-.html"><em>«Главная»</em></a> <a href="biografija-big-.html"><strong>"Более полная биография Ю.М. Орлова"</strong></a>. — Москва, 1998.</p>
        <p>В разделе <a href="narodovlastie.html"><em>«CГМ и общество»</em></a> брошюру Ю.М. Орлова <a href="narodovlastie.html"><strong>"Структура прямого народовластия"</strong></a>. — Москва, 1996.</p>
    </div>
</div>
</div>
<div class="col-md-9">
    <div class="row">
        <div class="col-md-5 col-lg-4">
            <img src="img/orlovphoto.jpg" class="img-thumbnail"/>
        </div>
        <div class="col-md-7 col-lg-8">
            <p> 
                <strong>Юрий Михайлович Орлов</strong> — создатель теории и практики саногенного (оздоравливающего) мышления, профессор Московской медицинской академии имени И.М. Сеченова, где в течение 20 лет заведовал кафедрой педагогики и медицинской психологии, доктор психологических наук («Потребностно-мотивационные факторы эффективности учебной деятельности»), кандидат философских наук («Диалектика абсолютной и относительной истины»), профессор педагогики, психологии и философии, действительный член международной академии информатизации (МАИ), член президиума Московского Отделения общества психологов, президент Отделения психологии МАИ. Автор книг по психологии личности, воспитанию и оздоровлению человека (информацию о книгах Юрия Михайловича Орлова смотрите в рубрике <a href="knigi/books.html">"Книги"</a>).
            </p>
            <p>
                <mark><a href="biografija-small-.html">(Краткая биография Ю.М. Орлова)</a></mark> <mark><a href="biografija-big-.html">(Более полная биография)</a></mark>
            <div class="bs-callout bs-callout-reference">
                <p>
                    <strong>Ю.М. Орлов о СГМ</strong> (аудио фрагмент; mp3, 3МБ; 00:06:13). 
                    <strong>Скачать:</strong> <a target="_blank" href="media/'98.10-oct-07_Y.M.ORLOV-mp3-_O-sebe-i-SGM_[radarsgm.ru]_.mp3">[radarsgm]</a> <a target="_blank" href="http://narod.ru/disk/26320371000/'98.10-oct-07_Y.M.ORLOV-mp3-_O-sebe-i-SGM_%5Bradarsgm.narod.ru%5D_.mp3.html">[narod]</a>
                </p>
                <p>
                    Рекомендуемая лекция для прослушивания из рубрики "Лекции"
                    <strong>"О постижении своих переживаний"</strong>
                    (07 октября 1998 г.; mp3, 22МБ; 01:33:38).
                    <strong>Скачать:</strong> <a target="_blank" href="http://www.sanogen.ru/19981007_3.mp3">[sanogen]</a> <a target="_blank" href="http://narod.ru/disk/25722507000/'98.10-oct-07_Y.M.ORLOV-mp3-_Postijenie-perejivanij_[radarsgm.narod.ru]_.mp3.html">[narod]</a>
                </p>
                <p>
                    <a href="statya-rebenok-alexander-avg-2003g.html"> Теория СГМ — философия радости и благополучия</a>
                </p>
            </div>
            </p>
        </div>
    </div>
    <div class="row">
        <blockquote>
            <p>
                "... Если признать, что поведение человека управляется душой, то любые изъяны души немедленно проявляются в поведении. Ведь любое поведение можно рассматривать как саногенное, патогенное или нейтральное в зависимости от его влияния на здоровье субъекта поведения. То, что в традиционном понимании выступает как здоровый или вредный образ жизни, получает более точное выражение с помощью поведенческого подхода, который вносит в термин фактор порождения. Если рассматривать мышление как умственное поведение, функцией которого является управление поведением и жизнью человека в определенных обстоятельствах, то благополучие и неблагополучие, здоровье и болезнь могут в значительной степени зависеть от сознательной и бессознательной работы души. Это мышление может называться <strong>саногенным</strong> если оно порождает здоровье и благополучие, и — <strong>патогенным</strong> — в противоположном случае.
            </p>
            <p>
                Безвредное обычное мышление становится патогенным с изменением обстоятельств,  к которым  человек  не  может приспособиться или по незнанию или вследствие наличия предрассудков и стереотипных шаблонов мышления. Например, мышление, основанное на принципе справедливости, запускает программу: "Поступай по справедливости. Хорошего поощряй,  плохого наказывай». Это мышление полезно применительно к чужому человеку. Но всё обстоит иначе, когда дело касается близких. Здесь возникает неразрешимый конфликт, суть которого может быть кратко описана так: "Если ты плохая, то я должен по справедливости наказать тебя, то есть сделать тебе плохо. Но ты близка мне и я тебя люблю". Реализация справедливости  становится источником  сильного эмоционального стресса, так как я должен наказывать любимого человека, причинять ему боль. Если же я отказываюсь применять эту идею к близкому человеку, то проблема не решается, так как я сам буду переживать внутренний конфликт: я должен быть справедливым, но я не выполняю свой долг. Как в этом случае быть? Ответ даёт саногенное мышление.
            </p>
            <p>
                Саногенное мышление состоит в правильном употреблении уже имеющихся мыслей. Когда Гераклита спросили, что такое мудрость, то он ответил загадочно: «Многознание не научает мудрости». Это можно понять так, что мудрость состоит в правильном употреблении мыслей. Я привёл здесь пример неправильного применения идеи справедливости. Получается тупик. В одном случае от идеи справедливости будет хорошо, а в другом — плохо. Если совсем нет этой идеи, то, наверное, будет ещё хуже.
            </p>
            <p>
                На принципе «жена должна быть верна мужу» держится семья, но на этом же принципе основана ревность, которая иногда доводит человека до крайности. Безличный принцип программирует человека. Отелло ревновал Дездемону. Он не мог остановиться до тех пор, пока не выполнил полностью программу ревности и не задушил её. Вот вам пример патогенного и автоматического мышления, когда страсть не даёт возможности обдумать ситуацию правильно.
            </p>
            <p>
                Видимо, он действовал, как биоробот, а Яго только стимулировал и поддерживал в нём эту установку. "И что", — спросит критически настроенный читатель, — "значит, по вашему, ревновать не следует совсем?".
            </p>
            <p>
                Всё плохо, что не в меру. Ведь, по существу, ревность это сложная эмоция, которая способствует моногамии и осуществляет безличный социальный контроль за половым поведением женатого человека. Это хорошо. Но, плохо, когда эта программа защиты семьи начинает работать автоматически и слепо. Ревность работает через мысль, а когда человек мыслит патогенно, автоматически, то это порождает зло и боль.
            </p>
            <p>
                Ещё пример. Когда ваш любимый человек ведёт себя в соответствии с вашими ожиданиями, то вы получаете огромное удовольствие. Однако в случае, когда его поведение отклоняется от ваших ожиданий, вы страдаете от обиды. ..."
            </p>
        </blockquote>
        <blockquote>
            <p>
                "... <strong>Вопрос:</strong> Если обиженный упрётся и не захочет корректировать свои ожидания?
            </p>
            <p>
                <strong>Ответ:</strong> Вольному воля. Тогда он должен смириться с тем, что за своё упрямство каждый раз платит болью от обиды. Обжегшись однажды на свечке и осознав свойство огня, даже маленький ребёнок не будет ради любопытства вторично ощупывать пальцами ласкающий глаз огонёк свечи. Он этого не делает просто потому, что осознал отчего ему больно.
            </p>
            <p>
                Патогенное мышление делает нас похожими на того дебила, который второй... десятый раз суёт палец в огонь, злится и плачет от боли. Есть люди, которые десятилетиями обижаются на одно и то же и ничто их не может спасти от хронического эмоционального стресса. «Как только я остаюсь одна и отвлекаюсь от дел, — рассказывает мне одна пациентка, — я не нахожу себе места от мыслей. С кем бы, Вы думаете, он изменил мне? С моей лучшей подругой!». Эта обида периодически делает её больной и гневной в течении десяти лет.
            </p>
            <p>
                <strong>Вопрос:</strong> Вы хотите сказать, что тот бессознательный дебил, который сидит в ней, побуждаемый свободными ассоциациями постоянно при удобном случае, суёт свой палец в огонь? По З. Фрейду, наша бессознательная часть души примитивна и лишена чувства реальности.
            </p>
            <p>
                <strong>Ответ:</strong> Это главное заблуждение З. Фрейда, хотя он и утверждал, что, если человек осознает свой комплекс, то постепенно наступит исцеление. Но ведь он не предложил никакой концепции, никакой теории. <em>Его метафоры не описывают умственные операции</em>. Бессознательное — совершеннейший информационный автомат. Отработанное многими тысячелетиями эволюции человека, оно обеспечивает выживание. Однако, этот инструмент без помощи сознания часто употребляется не к месту. СГМ-терапия как раз и должна сделать для женщины, о которой я рассказал, её боль от обиды сознательной. Сохранять ожидания о целомудрии своего супруга для неё так же болезненно, как для дебила совать палец в огонь и обжигаться в течении десяти лет подряд. Ей нужно было либо принять своего мужа таким, каков он есть и скорректировать свои ожидания, либо расстаться с ним. Но она этого не может. Мысли об этом рассогласовании ожиданий и реальности стимулируют её гнев и агрессию. Но воспитание делает её сдержанной. Её респектабельность, привычка к сдерживанию агрессии делают её гнев бессознательным. Но ведь организм не различает сознательный это гнев или бессознательный. Он делает одно: раз возник гнев — предстоит бой и нужно делать всё, что для этого необходимо. Здесь и повышение артериального давления (АД), свертываемости крови, активирование имунной системы и т.д. Вот всё это уже осуществилось, а драки то нет! Ничего удивительного в том, что эта женщина страдает гипертонической болезнью. Её ситуация отличается от ситуации упомянутого мной дебила в том, что огонь свечи видим, а её ожидания невидимы и скрыты во тьме бессознательного. Подлинная причина её гнева и обиды — это рассогласование ожидаемого и реального поведения близкого человека, скрыта во тьме бессознательного. СГМ-терапия должна сделать эту боль видимой для умозрения и вылечить больную.
            </p>
            <p>
                <em>Саногенное  мышление  ведёт  не  только  к  осознанию бессознательных ожиданий, но и оказывает помощь в корректировке этих ожиданий. То есть это уже терапия, а не только психоанализ. ..."</em>
            </p>
        </blockquote>
        <blockquote>
            <p>
                "... Любая идея представляет собою некоторую программу поведения, которой человек научается и в результате она действует автоматически. Та же идея может воплощаться в жизнь сознательно. В зависимости от осознания могут быть и плюсы и минусы. Я уже приводил пример со справедливостью, которая может быть источником стресса и одновременно фактором консолидации общества.
            </p>
            <p>
                А становление идей или социальных стереотипов происходит по законам научения в процессе социализации личности. Известен фундаментальный закон психологии: если поведение, и умственное в том числе, сочетается с положительным подкреплением, то есть сопровождается удовольствием, то происходит научение этому поведению. Сильнейшим подкреплением, как вам известно, является удовольствие облегчения, избавления от беспокойства и страдания.
            </p>
            <p>
                Мысли, возбуждаемые плохой энергией, дают временное облегчение от страдания, переключая энергию переживаний на эмоциональную экспрессию. Это временное облегчение положительно подкрепляет акты патогенного мышления, вырабатывая склонность совершать умственные действия, порождающие эмоцию. Повторяясь, они закрепляются и становятся умственной привычкой. Как я обучаюсь обижаться? Очень просто. Если поведение любимого человека совпадает с моими ожиданиями, то возникает привычка строить эти ожидания и получать удовольствие. Однако наступает момент, когда эти ожидания не подкрепляются. Получается боль, но человек не знает её происхождения. Поэтому если ему объяснить, что его ожидания не реалистичны, то он сможет их осознать и скорректировать в сторону большей реальности. Но если он их не осознаёт, то не может их и изменить, вследствие чего десятилетиями обижается на одно и то же и истощает своё здоровье. ..."
            </p>
        </blockquote>
        <blockquote>
            <p>
                "... обыденное мышление, как правило, способствует закреплению и усилению эмоций. Это верно не только для обиды, но и для любой эмоции. Важно то, что эмоциональный стресс зависит от того, как мы сами оцениваем ситуацию. А это, в конечном счёте, определяется нашей жизненной философией.
            </p>
            <p>
                Когда мы обижаемся или стыдимся, нам кажется, что эти эмоции получив удовлетворение, ослабевают. На самом же деле, повторение эмоций усиливает их. Привычка обижаться делает вас всё более обидчивым. А, обидевшись, ваше сознание суживается и вы уже не можете сменить ход мысли, свойственный обиженному человеку, потому что не вы, а уже ваши эмоции обиды правят бал.
            </p>
            <p>
                Таким образом, вы оказываетесь в ловушке обиды: вместо того, чтобы понять ситуацию, вы думаете о планах мести или о том, как ущемили ваше достоинство. Другие варианты уже не приходят вам на ум, потому что ум вам уже не подчиняется. <em>При патогенном мышлении ум подчиняется эмоции</em>.
            </p>
            <p>
                <em>Так что воспитание саногенного мышления состоит в развитии сознательности и способности контролировать умственные операции.</em> ..."
            </p>                                
        </blockquote>
        <blockquote>
            <p>
                "... В отличие от западного наш вариант психоанализа оперирует совершенно другими категориями и вполне доступен для понимания. Если психоаналитик говорит о кастрационном комплексе, то в СГМ-терапии мы рассматриваем эти симптомы как комплекс возмездия за любое удовольствие, которое воспитано  взрослыми, наказывающими  ребёнка  за  любые удовольствия. Это никакого отношения к Эдиповому комплексу не имеет. Ведь цель любого вида психоанализа — дать пациенту возможность понять подсознательные корни своих проблем и тем самым избавиться от связанных с ними эмоций. У нас это получается значительно быстрее и проще, ведь психологическая наука со времен Зигмунда Фрейда не стояла на месте.
            </p>
            <p>
                На сегодняшний день в теории и практике саногенного мышления разработаны достаточно эффективные психологические технологии, усвоение которых делает возможным соблюдение тех принципов и требований саморегуляции и управления эмоциями, которые в античности были доступны лишь избранным. Всё это прошло проверку в исследовательских лабораториях, вошло в программы обучения студентов медицинских вузов, получило дальнейшее научное развитие в диссертационных работах.
            </p>
            <p>
                Важно подчеркнуть, что наша психотехнология открыта к интеграции с другими системами психотерапии и оздоровления, потому что, прежде всего, это <em>психологически обоснованная исцеляющая философия жизни</em>. Именно поэтому она доступна всем разумным людям.
            </p>
            <p>
                Конечно, в зависимости от уровня образования мы предлагаем программы разной сложности. Но общим для всех обучающихся является отработка ментальных навыков и умений саногенного мышления путём ведения <em>дневника аутопсихоаналза эмоций</em>, применения  уникальных  приемов  <em>медитативной графики</em>, позволяющей  записывать эмоции для последующего их воспроизведения и изживания патогенного мышления.
            </p>
            <p>
                Я  стараюсь,  чтобы человек, обучающийся умению анализировать себя, мог иметь точки опоры. Прежде, всего это дневник, который он ведёт. В нём описывается интимная, внутренняя структура любой эмоции. Человек научается структурировать эмоции сначала формально. Потом ему предлагается вспомнить свои собственные эмоции и подойти к ним с точки зрения их структуры. После того, как он многократно проделает такие операции со своими эмоциями, он научится разбираться, как они устроены. Когда же он увидит, что структура, ну, скажем, всё той же обиды одна и та же и ответит на вопросы, выявляющие бессознательные ожидания, — он приобретёт способность к интроспекции.
            </p>
            <p>
                Наша методика обеспечивает высокую степень усвоения новых умственных привычек, вытесняющих опыт прошлого патогенного мышления. Это не самый лёгкий, но при систематических занятиях достаточно эффективный путь очищения души от страданий и разрушительных эмоций. Саногенное мышление позволяет решать кризисные состояния человека, вызванные различными жизненными обстоятельствами, с помощью психологической поддержки, не прибегая к лекарственным препаратам, которые являются, посуществу, той же смирительной рубашкой, только — химической.
            </p>
            <p>
                <em>Саногенное мышление — это один из самых надёжных путей к житейской мудрости, здоровью души и тела. ..."</em>
            </p>
        </blockquote>
        <blockquote>
            <p>
                "... метод достаточно успешно применяется при лечении неврозов, психосоматических    заболеваний и даже реабилитации наркозависимых пациентов, прошедших, естественно, предварительно интенсивный курс медикаментозного и психотерапевтического лечения, о чём мы уже говорили.
            </p>
            <p>
                <strong>Вопрос:</strong> Пожалуйста, ещё несколько слов  о наркологических аспектах применения саногенного мышления.
            </p>
            <p>
                <strong>Ответ:</strong> Согласно нашей теории, алкогольное влечение рассматривается как следствие научения алкогольному поведению на разных организменных уровнях. Обида, вина, стыд, боль, ослабевающие при употреблении алкоголя, создают порочную схему подкрепления избавлением, о которой мы уже говорили. Всё это уже давно достаточно хорошо изучено. Алкогольная зависимость возникает вследствие организменного научения в приспособлении и борьбе человека против эмоционального стресса с помощью методов химической защиты.
            </p>
            <p>
                Известно также, что срывы, которые часто случаются даже после хорошо проведенного комплексного лечения, чаще всего наблюдаются в особо эмоциональных ситуациях, с которыми пациент не может справиться. Поэтому он снова начинает употреблять алкоголь.
            </p>
            <p>
                Но вот, если удаётся обучить таких больных саногенному мышлению, то они учатся контролировать свои патогенные эмоции, что существенно снижает вероятность срыва. Очень многие люди уже почувствовали на себе огромную целительную силу и пользу саногенного мышления, избавившись от хронических страданий и болезней. Так что, вы видите, что система саногенного мышления — это хорошее средство профилактики и реабилитации при различных видах наркозависимости.
            </p>
            <p>
                <strong>Вопрос:</strong> А в чём коренное отличие СГМ-терапии от учения Л.Р. Хаббарда, то есть дианетики, которая усиленно насаждается в России? Я спрашиваю, потому что само слово дианетика означает по-гречески «посредством разума», то есть как разум влияет на тело. Даже бывший председатель правительства страны С.В. Кириенко прошёл курс обучения этому методу. Сайентологи говорят, что эта система эффективна в избавлении от депрессий, разрушительных семейных отношений и т.д.
            </p>
            <p>
                <strong>Ответ:</strong> Эффективных методов много, но среди них мало тех, которые действительно повышают здоровье и благополучие человека. Вы, наверно, знаете, что восточные методы  духовного совершенствования полностью основаны на построении полной зависимости ученика от учителя, а колдовство и экзорцизм часто дают незамедлительный эффект.
            </p>
            <p>
                Дианетика использует многие достижения современной психотерапии, но только под иными названиями, например, одитинг, и часто достигает положительных результатов. Но я бы не советовал прибегать к помощи дианетики, так как она направлена на создание зависимости пациента от одитора. Причём эта зависимость постоянно усиливается. Дианетика может превратиться в мощное средство манипуляции людьми и добывания денег. Она реанимирует в псевдонаучной форме манихейскую идею проповедника и мистика Мани, которая еще в III веке н.э. была осуждена христианской церковью. Вот эта манихейская идея отражается и в дианетической теории, когда ум делится на плохой — реактивный, который должен быть очищен, и хороший — аналитический, который никогда не ошибается. Эмоции рассматриваются как объект уничтожения и устранения, как проявления реактивного ума. Это очень удобный подход для воспитания биороботов. Социальная концепция дианетики в соответствии с манихейской идеей основана на резком разделении людей на плохих, изначальных носителей зла, и хороших, хотя идеолог дианетики Л.Р. Хаббард ни словом не оговорился в своей книге о родстве с манихейской идеей.
            </p>
            <p>
                СГМ-терапия полностью основана на самосовершенствовании человека, при котором роль учителя почти полностью отсутствует, хотя он всегда, если надо, рядом. Наша теория признает как положительные, так и отрицательные функции эмоций, которые являются продуктом духовной эволюции человека и участвуют в адекватном управлении поведением. В соответствии с традициями современной отечественной психотерапии мы никогда не делим людей на плохих и хороших. <em>Система саногенного мышления усиливает потенциал свободы человека и в этом её сила.</em> ..."
            </p>
        </blockquote>
        <footer>материал приведён из брошюры <cite><a href="publications-beseda-ot-1999g.html">"Беседа о саногенном мышлении"</a>. — М., 1999 г.</cite>; всю брошюру можно прочитать в рубрике <a href="publications.html">"Публикации"</a></footer>
    </div>
</div>
<?php 
    //Cтраница "Рекомендуем"
    } else if ( !strcmp($uri, 'news.html') ) { ?>
    <div class="news">
        <p>В разделе <a href="publications.html"><em>«Публикации»</em></a> очень интересную беседу Юрия Михайловича Орлова от 2 марта 1999 года. Название <a href="publications-intreview-ot-2-mart-1999g.html"><strong>«Саногенное мышление — философия XXI века»</strong></a>. — Москва, 1999.</p>
        <p>В разделе <a href="index.html"><em>«Главная»</em></a> статью из психологической газеты "Мы и Мир": <a href="statya-rebenok-alexander-avg-2003g.html"><strong>"Саногенное мышление — философия радости и благополучия"</strong></a>. — Москва, 2003.</p>
        <p>В разделе <a href="publications.html"><em>«Публикации»</em></a> брошюру <a href="publications-beseda-ot-1999g.html"><strong>"Беседа о саногенном мышлении"</strong></a>. — Москва, 1999.</p>
        <p>В разделе <a href="index.html"><em>«Главная»</em></a> <a href="biografija-big-.html"><strong>"Более полная биография Ю.М. Орлова"</strong></a>. — Москва, 1998.</p>
        <p>В разделе <a href="narodovlastie.html"><em>«CГМ и общество»</em></a> брошюру Ю.М. Орлова <a href="narodovlastie.html"><strong>"Структура прямого народовластия"</strong></a>. — Москва, 1996.</p>
    </div>
<?php 
    //Cтраница "Книги"
    } else if ( !strcmp($uri, 'books.html') ) { ?>
    <div class="rows">
        <div class="col-md-5">
            <img class="img-thumbnail" src="img/books.gif" />
        </div>
        <div class="col-md-7">
            <p>
                Книги Ю.М. Орлова, переизданные с 2002 года:
                <ol>
                    <li><strong>"Обида. Вина"</strong> <a href="obida-vina">(подробнее)</a>.</li>
                    <li><strong>"Как беречь любовь"</strong> <a href="kak-berech-ljubov">(подробнее)</a>.</li>
                    <li><strong>"Саногенное (оздоравливающее) мышление"</strong> <a href="sanogennoe-myshlenie">(подробнее)</a>.</li>
                    <li><strong>"Исцеление философией"</strong> <a href="iscelenie-filosofiej">(подробнее)</a>.</li>
                    <li><strong>"Научение. Становление человека"</strong> <a href="nauchenie-stanovlenie-cheloveka">(подробнее)</a>.</li>
                    <li><strong>"Стыд. Зависть"</strong> <a href="styd-zavist">(подробнее)</a>.</li>
                </ol>
                По вопросам приобретения книг обращаться: sanogen@mail.ru или по тел +7 (910) 442-44-38
            </p>
            <h3>Все книги и брошюры Юрия Михайловича Орлова:</h3>
            <p>
                Книги:
                <ol>
                    <li>"Самопознание и самовоспитание характера" (1987 г.)</li>
                    <li><strong>"Восхождение к индивидуальности"</strong> (1991 г.) <small>(эта книга является вторым изданием книги "Самопознание и самовоспитание характера" (1987 г.), т.е. получается, что во 2-ом издании она вышла под другим названием)</small></li>
                    <li><strong>"Половое развитие и воспитание"</strong> (1993 г.)</li>
                </ol>
            </p>
            <p>
                Брошюры:
                <ol>
                    <li>Философия гипертонической болезни.</li>
                    <li>Целительное рисование.</li>
                    <li>Психология принуждения.</li>
                    <li>Психология ненасилия.</li>
                    <li>Управление поведением <a href="upravlen-povedeniem-broshura.html">(прочитать)</a>.</li>
                    <li>Структура и закономерности поведения.</li>
                    <li>Мотивация поведения.</li>
                    <li>Зависимость.</li>
                    <li>Общение.</li>
                    <li>Философия болезни.</li>
                    <li>Мышление и речь.</li>
                    <li>Память.</li>
                    <li>Эмоциональный стресс и его психологическая структура.</li>
                    <li>Личность и индивидуальность.</li>
                    <li>Когнитивно-эмотивный тест (КЭТ): измеряет механизмы психической защиты. <small>(Применяется для оценки степени усвоения саногенного мышления.)</small></li>
                    <li>Постижение переживаний.</li>
                    <li>Ощущение и восприятие.</li>
                    <li>Психодинамика здоровья и болезни.</li>
                    <li>Принципы и основания психотерапии.</li>
                    <li>Саногенное мышление (теория и практика). — М, 1998. <small>(Материалы конференции, посвященной 70-летию со дня рождения Ю.М. Орлова и 45-летию его научно-педагогической деятельности.)</small></li>
                    <li>Психология врачевания.</li>
                    <li>Внимание и воля.</li>
                    <li>Основания научной риторики.</li>
                    <li>Предмет педагогики.</li>
                    <li>Содержание обучения.</li>
                    <li>Управление обучением.</li>
                    <li>Принципы обучения.</li>
                    <li>Методы обучения.</li>
                    <li>Средства обучения.</li>
                    <li>Формы обучения.</li>
                    <li>Эксперимент в педагогике.</li>
                    <li>Структура прямого народовластия <a href="narodovlastie.html">(прочитать)</a>.</li>
                </ol>

        </div>
    </div>
<?php 
    //Cтраница "Видео"
    } else if ( !strcmp($uri, 'videos.html') ) { ?>
    <div class="vidios">
        <h3>Орлов Ю.М. "Саногенное мышление (СГМ) — русский психоанализ?!
            О дианетике и о прямом народовластии"</h3>
        <p><object width="450" height="352"><param name="video" value="http://static.video.yandex.ru/lite/radarsgm-ru/f27uw3cocj.4508/"/><param name="allowFullScreen" value="true"/><param name="scale" value="noscale"/><embed src="http://static.video.yandex.ru/lite/radarsgm-ru/f27uw3cocj.4508/" type="application/x-shockwave-flash" width="450" height="352" allowFullScreen="true" scale="noscale"> </embed></object></p>
        <p>Скачать (900Kbps, 140MБ): <a href="">[radarsgm]</a> <a href="">[narod]</a></p>
    </div>
<?php 
    //Cтраница "Лекции"
    } else if ( !strcmp($uri, 'lexio.html') ) { ?>
    <div class="row">
        <div class="col-md-5">
            <h4>Рекомендуемая 1-ая лекция для прослушивания:</h4>
 
            <p><strong>"О постижении своих переживаний"</strong><br>
            (07 октября 1998 г.; mp3, 22МБ; 01:33:38)<br>
            <strong>Скачать: [sanogen][narod]</strong></p>


            <h4>Рекомендуемая 2-ая лекция для прослушивания:</h4>

            <p><strong>"Как рождается и умирает любовь?"</strong><br>
            (09 февраля 2000 г.; mp3, 20МБ; 01:24:06)<br>
            <strong>Скачать: [radarsgm][narod]</strong></p>
        </div>
        <div class="col-md-7">
            <h4>Лекции учебного сезона 1998-1999 гг.:</h4>
            <p></p>
            <p><strong>"Философия жизни и счастье. Саногенное и патогенное мышление"</strong><br>
            (09 сентября 1998 г.; mp3, 21МБ; 01:27:42)<br>
            <strong>Скачать: [sanogen][narod]</strong></p>

            <p><strong>"О постижении своих переживаний"</strong><br>
            (07 октября 1998 г.; mp3, 20МБ; 01:24:06)<br>
            <strong>Скачать: [sanogen][narod]</strong></p>

            <p><strong>"Саногенное размышление обиды. Обида — внутренний конфликт"</strong><br>
            (21 октября 1998 г.; mp3, 19МБ; 01:20:51)<br>
            <strong>Скачать: [sanogen][narod]</strong></p>

            <p><strong>"Природа удовольствия и страдания"</strong><br>
            (02 декабря 1998 г.; mp3, 21МБ; 01:30:40)<br>
            <strong>Скачать: [sanogen][narod]</strong></p>

            <p><strong>"Размышление страха смерти и о чувстве бессмертия"</strong><br>
            (16 декабря 1998 г.; mp3, 22МБ; 01:35:13)<br>
            <strong>Скачать: [sanogen][narod]</strong></p>

            <p><strong>"Поведенческий подход"</strong><br>
            (14 января 1999 г.; mp3, 22МБ; 01:35:21)<br>
            <strong>Скачать: [sanogen][narod]</strong></p>

            <p><strong>"Размышление оскорбления"</strong><br>
            (27 января 1999 г.; mp3, 17МБ; 01:13:25)<br>
            <strong>Скачать: [sanogen][narod]</strong></p>

            <p><strong>"Сомнение и вера"</strong><br>
            (10 февраля 1999 г.; mp3, 20МБ; 01:23:38)<br>
            <strong>Скачать: [sanogen][narod]</strong></p>

            <p><strong>"Управление желаниями. Утоление жажды успеха и власти"</strong><br>
            (24 февраля 1999 г.; mp3, 15МБ; 01:02:50)<br>
            <strong>Скачать: [sanogen][narod]</strong></p>

            <p><strong>"Согласие и конфликт"</strong><br>
            (21 апреля 1999 г.; mp3, 16МБ; 01:08:52)<br>
            <strong>Скачать: [sanogen][narod]</strong></p>

            <p><strong>"От чего любовь растёт и от чего она умирает"</strong><br>
            (05 мая 1999 г.; mp3, 21МБ; 01:28:34)<br>
            <strong>Скачать: [sanogen][narod]</strong></p>

            <p><strong>"Восхождение к индивидуальности. О спасении"</strong><br>
            (19 мая 1999 г.; mp3, 16МБ; 01:09:20)<br>
            <strong>Скачать: [sanogen][narod]</strong></p>

            <h4>Лекции учебного сезона 1997-1998 гг.:</h4>

            <p><strong>"О стыде и комплексе неполноценности"</strong><br>
            (19 ноября 1997 г.; mp3, 32МБ; 02:13:56)<br>
            <strong>Скачать: [sanogen][narod]</strong></p>
        </div>
    </div>
<?php 
    //Cтраница "Публикации"
    } else if ( !strcmp($uri, 'publications.html') ) { ?>
    <div class="publications">
        <p>Очень интересное интервью Юрия Михайловича Орлова от 2 марта 1999 года: <a href="publications-intreview-ot-2-mart-1999g.html"><strong>«Саногенное мышление — философия XXI века»</strong></a>. — Москва, 1999 г.</p>
        <p>Брошюра <a href="publications-beseda-ot-1999g.html"><strong>"Беседа о саногенном мышлении"</strong></a>. — Москва, 1999 г.</p>
    </div>
<?php 
    //Cтраница ""
    } else if ( !strcmp($uri, 'KursSGM.html') ) { ?>
    <div class="course-sgm">
        <p>Курс СГМ — это заочный курс, который создавался Юрием Михайловичем прежде всего для самостоятельной работы. 70% успеха в освоении курса зависит от самого человека, его желания изменяться. Он получает материалы и работает с ними самостоятельно, высылая в процессе работы свои тетради или может написать о своих вопросах по электронной почте.</p>
        <p>Конечно же, есть разница между чтением книг Юрия Михайловича Орлова, прослушиванием его лекций и освоением заочного курса. Хотя книги Юрия Михайловича Орлова, безусловно, способствуют расширению сознания, пониманию основных принципов СаноГенного Мышления (СГМ), а также вооружают человека некоторыми техническими приёмами (например, в <a href="obida-vina.html">книге "Обида. Вина"</a> даны операции работы с Обидой. В принципе, это и есть фрагмент курса СГМ по данной теме).</p>
        <p>В двадцати занятиях курса представлена система конкретных упражнений и индивидуальных тренингов по работе с различными эмоциональными состояниями. Даже неполный перечень даёт определённое представление об их уникальности (Медитативная графика — Целительное рисование, Листы Желаний, Покоя и Благополучия, приёмы работы с Лентой Времени, вредными мыслями и т.д.).</p>
        <p>Выполняя эти упражнения, человек приобретает устойчивую способность "размыслить" свои эмоции и освоить исцеляющие модели мышления и поведения.</p>
 
 
        <h4>Список тем, которые прорабатываются в заочном курсе СГМ</h4>
 
        <p>Введение (Как правильно заниматься). Медитативная графика (Целительное рисование).</p>
        <p>Занятие №1. Основные умственные операции. Осознание работы ума.</p>
        <p>Занятие №2. Как размыслить <a href="obida-broshura.html">обиду</a>.</p>
        <p>Занятие №3. Размышление чувства вины.</p>
        <p>Занятие №4. Размышление стыда и чувства неполноценности.</p>
        <p>Занятие №5. Размышление зависти и гордости.</p>
        <p>Занятие №6. Размышление гнева и агрессии.</p>
        <p>Занятие №7. Размышление страха.</p>
        <p>Занятие №8. Размышление отвращения.</p>
        <p>Занятие №9. Размышление оскорбления.</p>
        <p>Занятие №10. Управление ненасилием: ненасильственное управление поведением.</p>
        <p>Занятие №11. Управление желаниями.</p>
        <p>Занятие №12. Размышление потребности во власти.</p>
        <p>Занятие №13. Размышление успеха и неудачи, престижа и статуса: о карме и тайне непривязанного труда.</p>
        <p>Занятие №14. Размышление страха потери любви и близких.</p>
        <p>Занятие №15. Размышление ревности.</p>
        <p>Занятие №16. Размышление страха смерти и бессмертии.</p>
        <p>Занятие №17. Самопознание.</p>
        <p>Занятие №18. Самосовершенствование и рост.</p>
        <p>Занятие №19. Восхождение к индивидуальности и обретение свободы.</p>
        <p>Занятие №20. Вера и индивидуальное спасение.</p>
 
        <p>По всем вопросам обращаться: <a href="mailto:sanogen@mail.ru">sanogen@mail.ru</a> или по телефону +7 (910) 442-44-38 — Александр</p>

    </div>
<?php 
    //Cтраница ""
    } else if ( !strcmp($uri, 'narodovlastie.html') ) { ?>
    <div class="narodovlastie">
        <div class="row">
            <div class="col-md-6"></div>
            <div class="col-md-6">
                Скачать текст в формате: <a href="http://radarsgm.ru/media/Orlov_O-ozdorovlenii-gosudarstva_31-july-1999g_-DOC-_.doc">[doc формат]</a> 
                <a href="http://radarsgm.ru/media/Orlov_O-ozdorovlenii-gosudarstva_31-july-1999g_-RTF-_.rtf">[rtf]</a> 
                <a href="http://radarsgm.ru/media/ORLOV-Y.M.-_Osnovnaja-info-po-narodovlastiju_-RAR-_.rar">[rar]</a> 
                <a href="http://radarsgm.ru/media/ORLOV-Y.M.-_Osnovnaja-info-po-narodovlastiju_-ZIP-_.zip">[zip]</a>
            </div>
        </div>
        <h1>Пять основных принципов прямого народовластия по Юрию Михайловичу Орлову</h1>

        <h3>(если убрать хотя бы один принцип, то система не будет работать)</h3>
        <ol>
            <li>Первый и самый центральный принцип системы — это выборы ПО ЖРЕБИЮ, то есть выборы в законодательное собрание ПО ЖРЕБИЮ (только выборы по жребию могут разрешить политический кризис, так как мы сейчас переживаем кризис представительной демократии: прошедшие выборы это прекрасно нам показали).</li>
            <li>Отмена всех партий и отказ от партийной системы. Система партий — это свидетельство болезни государства, подмена частью целого. Она — продукт избирательной демократии (искусство партийной борьбы — это наиболее отвратительная форма человеческого порока, противопоставляющего частное целому).</li>
            <li>Отмена депутатских льгот, неприкосновенности и их огромных зарплат (должны быть отменены парламентский иммунитет, особые полномочия и привилегии ибо это неправомерно и разрушает государство).</li>
            <li>Решение законодательного собрания считается принятым, если за него проголосовало более 4/5 (более 80%) депутатов. То есть принятие решений не 51 процентом голосов, а 80% как минимум, то есть 4/5 должны быть за принятие решения (из пяти человек, четыре человека должны быть за), чтобы решение это хорошо исполнялось и люди были согласны его исполнять не по принуждению, а по осознанию нужности этого решения именно для них. В случае, если за выдвигаемый закон проголосовало менее 1/5 (менее 20%), то человек предложивший этот законопроект на 1 (один) год лишается права законодательной инициативы, то есть права предлагать к рассмотрению какие-либо законы.</li>
            <li>Отмена "шизофрении" властей (власть всегда находиться в одном месте — в законодательном собрании, куда выбираются депутаты ПО ЖРЕБИЮ и остальные главы районов и управ нанимаются на работу этим собранием и каждые 3 (три) месяца отчитываются перед ним о проделанной работе и тем самым либо продлевают свои полномочия, либо увольняются с должности законодательным собранием).     То есть люди, попавшие в народное собрание по жребию, нанимают на должности глав управ, районов или местных поселений людей-профессионалов в управлении хозяйством и эти профессионалы-управленцы каждые три месяца отчитываются перед собранием о проделанной работе и если они не выполняют свои обещания, то заменяются другими профессионалами-управленцами, то есть получается чёткая ответственность каждого профессионала-управленца перед нанимающими его на работу людьми данного поселения или территориального объединения.     Мало кому известно, что великого Александра Невского новгородцы пять раз приглашали на правление и пять раз его же и прогоняли. Они тогда очень хорошо понимали, что все вместе они и есть власть (и каждый в отдельности несёт в себе частичку этой полноценной власти), захотят и прогонят того, кого они раньше наделяли управленческими полномочиями. Здесь очень важно научиться различать такие понятия как "власть" и "управление".</li>
        </ol>
        <p>Власть — это принятие решения, а управление — действия по реализации этого решения, то есть власть — принятие решения о правилах гражданского общения людей и о том, что можно делать, а чего нельзя, а управление — это вызывание желательного или устранение нежелательного для власти поведения.</p>
        <p>Власть можно рассматривать как возможность, энергию, основу управления. Между властью и управлением такое же соотношение как между энергией и работой. Благодаря энергии возможна работа, точно так же благодаря власти возможно управление. Но власть и управление — разные вещи и их нельзя смешивать.</p>
        <p>Поясним примером. Если мне нужен дом и у меня есть деньги, но я не умею его строить, я — не профессионал-строитель. Я тогда нанимаю строителей. Не владея искусством строительства, я точно знаю, каким должен быть этот дом, который строится для меня и в котором мне предстоит жить. Ничего не понимая в строительстве, я обладаю властью принять решение строить дом. А как его строить — не моё дело. Строят дом профессионалы, мастера. Однако, по ходу дела я могу консультироваться у профессионалов на счёт того, какими свойствами обладает тот или иной проект о его цене и надежности. Моя власть осуществляется также и в консультациях с профессионалами. Мудрость же состоит в том, кого слушать, а кого не слушать. В этом также состоит и власть. Другое дело — управление, то есть способ реализации решения, управление — дело профессионалов.</p>

        <h3>Ю.М. Орлов «ОБ ОЗДОРОВЛЕНИИ ГОСУДАРСТВА»</h3>

<object width="450" height="352"><param name="video" value="http://static.video.yandex.ru/lite/radarsgm-ru/f27uw3cocj.4508/"/><param name="allowFullScreen" value="true"/><param name="scale" value="noscale"/><embed src="http://static.video.yandex.ru/lite/radarsgm-ru/f27uw3cocj.4508/" type="application/x-shockwave-flash" width="450" height="352" allowFullScreen="true" scale="noscale"> </embed></object>

<p>Государство, как и любой коллектив, семья или иное общественное образование может испытывать стресс, напряжение и соответственно быть здоровым или больным. Наше государство явно больно и важно наметить пути его оздоровления.</p>
<p>Политики предлагают различные рецепты. Что ни партия, новый рецепт, к сожалению поразительно похожий на те, которые уже применяли к нашему государству, но оно от этого не может и по сей день оправиться.</p>
<p>Экономисты тоже делают вид, что предлагают рецепт, но из интервью по телевидению невозможно понять, в чём он состоит. Говорят, что они знают, как это надо делать. Главное доверьтесь нам. </p>
<p>Во всём этом хоре исцелителей не слышно голоса психолога. Я сегодня хочу издать свою ноту для этого нестройного хора исцелителей государства. Для ясности проблемы я упрощу ситуацию и использую образ, который легко представить простому человеку, не умудрённому тонкостями политики, и пусть он судит, подходит этот очередной рецепт или нет. </p>
<p>Представьте на минуту, что совершилось преступление, захватывающее чувства людей и от справедливого и разумного решения суда присяжных зависит многое. Обыкновенно, человеку кажется, что чем больше людей, тем больше и ума и совести, хотя психологи думают обратное.</p>
<p>Итак. Решили увеличить число присяжных, вместо 12 человек скажем 450 присяжных, думая, что это учреждение станет на 380 процентов умнее.</p>
<p>Так как дело важное, то для подбора присяжных, вместо жеребьёвки решили провести выборы. Так вроде надёжнее: избрать лучших. А жеребьёвка — дело случайное. Ведь важное дело, согласно обывательской философии не может быть пущено на самотёк жеребьёвки. Ведь жеребьёвка — это занятие суеверных людей. Пусть этим занимаются обычные суды присяжных, а здесь решается судьба государства!</p>
<p>После короткой избирательной кампании, где схлестнулись различные течения и партии, имеющие своё понимание дела, был скомплектован состав присяжных: 450 человек, которому доверились избиратели.</p>
<p>Представьте, присяжные ещё до присяги сразу же образовали блоки, фракции, объединённые на основе различных вариантов вердикта по делу, которое, обратите внимание, ещё не рассматривалось. Каждый из них имел свою концепцию дела и решения до его рассмотрения. Этих людей невозможно обвинить в наличии обыкновенного для приличного человека качества: не судить о деле пока оно не исследовано.</p>
<p>На первом же собрании присяжные отказались рассматривать дело, так как считали, что оно затянется. Они настояли на том, чтобы работать по делу целых два года. Потом установили себе оклады, привилегии, помощников и иммунитет. </p>
<p>Присяжные, оказывается, ещё ДО СЛУШАНИЯ дела имели своё суждение и хотели выразить его и настояли на том, чтобы регламент ведения дела позволял им не только задавать вопросы экспертам, но и выступать по существу дела за и против определённого решения.</p>
<p>Так как члены этого собрания были заинтересованы в доказательстве своего решения, поскольку они дали слово избирателям, что это решение будут проводить в жизнь (решение, которое сложилось до слушания дела), им показалось, судья будет этому только мешать и решили отказаться от судьи и из своей среды решили выбрать председателя собрания присяжных, сговорившись так, чтобы уравновесить интересы большинства уже сложившихся фракций. Они были убеждены в том, что истина может быть достигнута путём вербовки сторонников. </p>
<p>Потом присяжные отказались также и от профессионального защитника и обвинителя, взяв эти функции на себя, полагая, что они достаточно компетентны, так как смогли выдержать избирательную кампанию. </p>
<p>Потом поразмыслили и решили отменить ПРИСЯГУ и стали себя называть депутатами, а не присяжными. Вместо присяги создали комитет по этике, где так же большинством голосов будут судить морально или неморально некоторое поведение депутата.</p>

<p>Теперь зададимся двумя вопросами:</p>
<p>Вопрос 1: Может ли это учреждение объективно, по совести и правомерно разобрать дело и принять правосудное решение?</p>
<p>Ответ очевиден: НЕТ.</p>
<p>Вопрос 2: Какой народ и какая Конституция, а также какое воспалённое воображение, тронутое шизофренией, может допустить создание такого социального Монстра?</p>
<p>Ответы также очевидны: Это — так называемые цивилизованные народы. Такой монстр уже есть — это Государственная Дума России и Парламенты стран представительной демократии.     Конституция России и конституции США, Франции, Италии. Англия сделала то же и без конституции, по традиции, так как это было выгодно английским аристократам и третьему сословию. Воображение и мышление философов, начиная с Гоббса и кончая современными теоретиками философии государства и права доказывают, что такое учреждение — наилучшее достижение государственного развития и гениев государственного дела.</p>
<p>Вопрос 3: Каким образом можно убить этого Монстра?</p>
<p>Ответ тоже очевиден: ВОССТАНОВИТЬ ПРЯМОЕ НАРОДОВЛАСТИЕ, то есть укомплектовать состав присяжных просто и разумно, как это делалось со времён античности: путём жеребьёвки, на короткий срок, не более трёх месяцев, только для рассмотрения данного дела или группы дел, не давать им привилегий и иммунитета; это — быстро и дёшево; это не развращает народы; греки даже предлагали им выполнять эти обязанности за свой счёт.</p>

<p>Создать разумный регламент работы этого учреждения,</p>
<p>1) чтобы присяжные не подменяли профессионалов, доказывающих ЗА и ПРОТИВ определённого решения, только слушали прения сторон, не вступали в дискуссии. Ведь хорошо известно, что человек, вступающий в спор, глупеет на глазах, ибо видит истину только с одной стороны и ему доверять её нельзя. Это было известно со времён античности. В споре никогда не рождается истина, а рождается только драка;</p>
<p>2) чтобы присяжные присягнули судить по совести и собственному разумению, не имели предвзятого мнения, которое сложилось до рассмотрения дела по существу и не имели особых интересов в результатах решения дела, за исключением разве интереса правосообразности. Следовательно, представителей партий туда нельзя допускать, туда, где вырабатывается решение. Там должны быть нейтральные простые люди.</p>
<p>Сделать это — обеспечить возрождение прямого непосредственного подлинного народовластия, опирающегося на современные технологии информатизации.</p>
<p>О том, как убить этого Монстра, и даётся рецепт. Чтобы не причислили меня к утопистам или к обитателям домов, где держат спасителей мира, даю несколько кратких пояснений.</p>
<p>Для начала — нужно понять, что современная представительная демократия со своими партиями, избирательными кампаниями, парламентаризмом полностью изжила себя, что не нуждается в особых доказательствах. Достаточно сказанного выше. Люди практически её отвергают, эту представительную демократию, так как в неё не верят; они просто не голосуют. Не только в России, но и во всём мире.</p>
<p>Эта представительная демократия сделала возможным такое явление как Фашизм, который собирает голоса, апеллируя к самым низменным инстинктам человека, разрушению и различению людей по национальному признаку, чего не было до появления представительной демократии. Фашизм явный в сочетании с вождизмом, фашизм демократический, различающий людей по национальному признаку на государственном уровне, стал возможен только в последнее столетие — время господства представительной демократии.</p>
<p>Представительная демократия как никакая форма правления обеспечивает превращение денег во власть и власть в деньги (лоббизм), что создаёт глобальный экологический кризис и который ставит землю на грань катастрофы.    </p>
<p>Представительная демократия обеспечивает развращение народов, реанимацию и легитимизацию самых диких предрассудков, которые разрушали души народов, непрерывные мятежи, мировые войны и многое другое стали возможными с появлением представительной демократии. Раньше до появления этой формы правления мировых войн не было.</p>
<p>Где выход?</p>
<p>Представительная демократия должна быть заменена прямым народовластием: состав законодательного собрания комплектуется по жребию из граждан, на короткий, не более трёх месяцев срок. Это в сто раз дешевле, устраняет мерзость выборов, фракционную деятельность и борьбу блоков, пресекает превращение государства в орудие реализации интересов малочисленной части населения (10%) в ущерб её другой части (90%), устраняет отчуждение суверена от его подлинного носителя — отдельного гражданина, а не народа в целом, делает невозможным подкуп законодательного органа и законодателей.</p>
<p>Россия — единственная страна, которая находится в таком состоянии и на такой фазе развития, когда она сможет реализовать идеи прямого народовластия. Кроме того, она даст всему миру главную идею XXI века: идею ПРЯМОГО НАРОДОВЛАСТИЯ.</p>
<p>Прямое народовластие — это государственное выражение идеи СОБОРНОСТИ, которая жила в земских соборах, появившихся после Смутного времени. Сегодня мы изживаем своё смутное время и пора вернуться к великому опыту российских народов, которые Соборностью земских соборов сумели собрать воедино российскую землю. Россия в состоянии это сделать, и вот почему.</p>
<p>Все прямые демократии, возникавшие в истории, греки и другие, могли создать только демократические города-полисы. Рост государства, в силу несовершенства технологии информатизации, всегда приводил к устранению демократии и замены её деспотизмом.</p>
<p>На территории России было единственное, уникальное в истории БОЛЬШОЕ ЦЕНТРАЛИЗОВАННОЕ ГОСУДАРСТВО ПРЯМОЙ ДЕМОКРАТИИ, которое охватывало пространство больше Московского государства. Новгород. Это государство нанимало князей для управления. Оно впервые в истории ввело двойное гражданство. Это государство погибло в конкуренции с Московским царём не по причине слабости, а по причине захвата власти в этом государстве чужим финансовым капиталом.</p>
<p>Традиции прямого народовластия в архетипе наших народов сохранились, несмотря на все усилия единовластия искоренить их.</p>
<p>Прямое народовластие в настоящее время существует в суде присяжных. Задача состоит в том, чтобы распространить его и на формы местного самоуправления. Этому не препятствуют ни конституция, ни Указы Президента.</p>
<p>Местное самоуправление может организовываться в любых формах. Поэтому городскую думу можно комплектовать компьютерной жеребьёвкой на короткий срок — 3 месяца. Это предполагает составление Устава города и Положения о выборах, а также Регламента работы органа власти с учётом принципов прямого народовластия.</p>
<p>Опыт прямого народовластия, распространяясь в сознании и опыте народа, неминуемо придёт к использованию жребия как средства комплектования источника государственной власти. Мы забыли о том, что на земские соборы по квоте разрядного приказа посылались представители сословий, выбранные по жребию.</p>
<p>Сейчас сословия отменены, и дело будет проще. Жеребьёвка приведёт к полной реорганизации государственной власти, сделает эту власть работоспособной и нравственной. Жеребьёвка в наше время лежит в основе принятия решений в науке (статистические критерии). Современная технология информатизации может это обеспечить на любом уровне.  </p>
<p>Прямое народовластие уничтожит социального Монстра, именуемого представительной демократией. Если мы этого не сделаем, этот Монстр уничтожит человечество. XXI век — век прямого народовластия.</p>
<p>Возможность узурпации власти в России в октябре 1917 года состояла не сколько в сплоченности и энергии большевиков, жаждавших власти, сколько в слабости представительной демократии, которая уже к XX веку стала обнаруживать свои пороки, которые проявлялись в работе Земства, в работе четырёх государственных дум и в ведении войны с Германией.</p>
<p>Эти пороки проявлялись в том, что народ не доверял своим представителям, так как избирательная система уже в то время позволяла партиям управлять выборами.</p>
<p>Россия не имела опыт представительной демократии, а имела опыт только прямого народовластия. В Земских соборах делегаты подбирались для решения конкретной проблемы, например, избирать царя, но не для постоянной парламентской деятельности.</p>
<p>В Думах же образовались фракции, которые парализовали работу думы. Поэтому когда большевики разогнали учредительное собрание, это не встретило массового сопротивления. В результате мы получили тоталитарную систему, порождённую представительной демократией.</p>
<p>Сегодня сходная ситуация: обнаруживаются пороки представительной демократии. Проект закона переносит модели центральной демократии на места. Предполагается, что территориальные общины будут управляться аналогично всему государству. Эта модель опасна, так как пороки центральной власти будут усиливаться на местах.</p>
<p>Если сегодня подкуп, насилие, кровавые разборки партий и убийство депутатов, обман, происходит "где-то далеко", то с введением закона о местном самоуправлении всё это будет происходить рядом и с Вами. Чиновник и мафия изготовились к прыжку для захвата власти на местах.</p>
<p>Этому можно противопоставить только прямое народовластие, основанное на принципе участия во власти каждого члена общины по очереди, определяемому жребием. Это уничтожает вакханалию выборов, борьбу партий и возможность захвата местной власти с помощью избирательной машины.</p>
<p>Прямое народовластие предполагает существование самостоятельных самоуправляемых территориальных общин, первой основы государства, каждая из которых обладает полнотой власти и осуществляет самоуправление. Создание территориальных общин — построение власти снизу. Происходит построение государства снизу.</p>
 
<p>Ю.М. Орлов</p>

<h3>«О ПОСТРОЕНИИ ПРЯМОГО НАРОДОВЛАСТИЯ»</h3>

<p>Эффективное решение всех уставных задач российского земского движения будет зависеть от того, сможет ли Россия построить действенное и подлинное самоуправление и местную власть. Это должно быть прямое народовластие.</p>
<p>Мы приводим интервью Глумакова, редактора нашего журнала с Советником Российского Земского Движения (РЗД), академиком Международной академии информатизации Юрием Михайловичем Орловым, под руководством которого члены круглого стола РЗД выработали пять основных документов, определяющих структуру народовластия и управления в территориальной общине, Устав которой был опубликован в Российской газете 19 ноября 1994 года.</p>

<blockquote>
<p><strong>Глумаков:</strong> Юрий Михайлович, Вы убеждены в том, что формой местного самоуправления должно быть только прямое народовластие. На чём держится это убеждение?</p>
<p><strong>Орлов:</strong> Оно основано на том, что представительная демократия изжила себя и во всем мире и в особенно в России и она переродилась во власть народных представителей. Фактически представительная демократия передаёт власть в руки наиболее активных граждан, избранных депутатами. Таким образом, происходит отчуждение власти от народа при сохранении признаков народовластия. Нетрудно понять, что подлинное народовластие и власть народных представителей — разные вещи.</p>
<p>Большая часть проблем сегодняшнего дня может быть решена только через прямое народовластие, которое должно строиться снизу вверх, а не наоборот. Местная власть должна быть непосредственной, прямой властью, которая будет решать проблемы каждого жителя общины. Только она, а не представительная власть могут решить основные проблемы отдельного человека по месту его жительства.</p>
<p><strong>Г:</strong> Итак, прямое народовластие. Чем оно отличается от привычных нам форм демократической власти?</p>
<p><strong>О:</strong> Прежде всего следует отличать понятия власти и управления. Власть — принятие решения о правилах гражданского общения людей и о том, что можно делать, чего нельзя, а управление — это вызывание желательного или устранение нежелательного для власти поведения.</p>
<p>Власть можно рассматривать как возможность, энергию, основу управления. Между властью и управлением такое же соотношение как между энергией и работой. Благодаря энергии возможна работа, точно так же благодаря власти возможно управление. Но власть и управление — разные вещи и их смешивать нельзя.</p>
<p><strong>Г:</strong> Нельзя ли подробнее объяснить это различие?</p>
<p><strong>О:</strong> Если взять отдельного человека, то его воля является властью, а то, что он делает, как ведёт себя является следствием управления собственным поведением. Воля — сердцевина власти. В этом смысле источником реальной власти является не народ, это — абстракция, а отдельный гражданин.</p>
<p>Если же взять группу людей, то решение о том, какой порядок, правила гражданского общения они будут соблюдать, образует власть членов группы, а действия по достижению жизненных целей — составляют управление. Можно сказать, что власть учреждает правила поведения, а управление — реализует эти правила. Основой правил поведения являются обычаи. В них сконцентрирована власть данной группы людей, которую они даже сами не осознают. Однако жизнь постоянно усложняется, и обычаи не могут упорядочить всю жизнь и люди вынуждены создавать новые правила.</p>
<p><strong>Г:</strong> Следовательно, народовластие состоит как раз в том, что люди, составляющие данный народ, принимают определённые правила, законы?</p>
<p><strong>О:</strong> Слово "народ" здесь всё путает. Лучше говорить о том, что каждый гражданин данной общины принимает участие в принятии неких новых правил поведения. А народ — это абстракция и от имени народа можно делать и то, с чем народ не согласен.</p>
<p><strong>Г:</strong> Прямое народовластие — это когда каждый человек выражает согласие или несогласие с некоторым правилом, которое предстоит принять?</p>
<p><strong>О:</strong> Да. Каждый человек. Прямое народовластие, когда в принятии решения об этих правилах участвуют непосредственно все члены группы или общины. Между носителем власти, гражданином и актом принятия решения связь непосредственная, без посредников.</p>
<p>А представительная демократия состоит в наличии посредника между отдельным гражданином и властью, которая принимает законы. В представительной демократии власть по существу с помощью определённых приёмов, узаконенных конституцией и законом о выборах, захватывается народными представителями на определённый срок. Происходит отчуждение власти от отдельного гражданина. Это вредит государству в целом, и особенно опасно для местного самоуправления.</p>
<p>Если в прямом народовластии непосредственное согласие каждого гражданина с принимаемым законом выражается немедленно в момент его принятия, то в представительной демократии эта связь отсрочена. Народный представитель на определённый срок становится полностью независимым от своих представителей. Это и даёт ему возможность захвата власти.</p>
<p>Здесь свои плюсы и минусы. В представительной демократии гражданин перекладывает ответственность и заботу о благосостоянии своего общества на своего представителя и не занимается принятием законов или правил. Он не желает этим заниматься и брать ответственность на себя, перекладывает её на представителя.</p>
<p>Минусы состоят в том, что представители народа могут злоупотреблять доверием и преследовать свои эгоистические интересы, что выражается в коррупции и в том, что политика превращается в большой бизнес, что приводит общество к кризису и может быть причиной больших катаклизмов.</p>
<p><strong>Г:</strong> В каких формах может на местах осуществляться прямое народовластие? Через сходы, собрания на площади? Ведь если в общине более трёх тысяч человек, то трудно провести собрание и серьезно обсуждать вопрос. Сход немедленно превратится в митинг, в котором будут преобладать горлопаны. Богатые и влиятельные члены общины могут подкупать этих горлопанов и создавать нужное большинство.</p>
<p>Есть ещё одно обстоятельство. В зависимости от того, кто придёт на собрание и кто не придёт, будет определяться ход собрания. Если придут люмпены, то это будет власть люмпенов, если представители денежного мешка, то власть богатых. Сход, как видно, может так же легко превратиться в господство или люмпенов или денежного мешка и мафии. Это будет похуже собрания представителей.</p>
<p><strong>О:</strong> Вы хорошо описали обычный опыт сходов и митингов. Но работу собрания можно упордялочить. Это сделано в Уставе общины. Приведу фрагмент устава:</p>
<p>"5.2. Любой член Общины может участвовать в работе народного собрания. Если Община велика, то участие в Народном собрании осуществляется членами общины по очереди, определяемому жребием. Способ жеребьёвки определяется Народным собранием."</p>
<p>В этом пункте записано, что каждый по очереди может участвовать в собрании. Обычно посещения собрания гражданином является величиной случайной: гражданин может прийти и не прийти на собрание. В данном случае эта случайность моделируется с учётом размера общины, помещения, в котором должно проходить собрание и возможностями человеческого голоса и слуха.</p>
<p><strong>Г:</strong> Захотят ли граждане ходить на эти собрания? Ведь сегодня на выборы едва половина населения приходит. Мне кажется, что прямое народовластие не осуществимо, ибо нет механизма активного функционирования такого собрания. Поневоле нужно будет избирать представителей.</p>
<p><strong>О:</strong> Я опять обращусь к Уставу.</p>
<p>"Участие в собрании является в соответствии с российскими традициями земской повинностью, выполнение которой обязательно и почётно. Член общины может отказаться от участия в собрании данного созыва".</p>
<p>Он может отказаться, но будет заменен другим, на которого выпал жребий. Поскольку жеребьёвка, в отличие от выборов стоит гроши, то такая замена, в отличие от замены выборного представителя легко выполнима.</p>
<p>Нетрудно представить, что если собрание каждого созыва будет действовать 3 месяца, то каждый из 4 тысяч граждан общины обязательно будет членом собрания один раз в течение двух с половиной лет (если зал собрания вмещает 400 человек).</p>
<p><strong>Г:</strong> А если гражданин не захочет участвовать в собрании?</p>
<p><strong>О:</strong> Он не может отказаться участвовать в собрании, если он принят в члены общины, а это предполагает согласие гражданина с её Уставом. Когда гражданин пишет заявление о принятии его в общину, то он выражает согласие с её Уставом. Если же он не согласен, он, естественно, не вступает в общину.</p>
<p><strong>Г:</strong> Значит, гражданина принимают в общину?</p>
<p><strong>О:</strong> Это является необходимым условием строительства власти снизу. Власть всегда основана на согласии подчиняться ей. Акт принятия гражданина в члены общины есть законное выражение этого согласия и легитимизация власти — органов власти общины.</p>
<p>А если граждан данного округа просто объявят членами общины и спустят сверху закон о местном самоуправлении, согласие с которым они не выражали, то эти граждане не будут эту власть считать своей и подчиняться ей, как это происходит сегодня. В этом случае общинники не будут соблюдать законов, которые принимает местная власть и их придётся принуждать к этому. Поэтому при разработке устава мы исходили из принципов согласия и строительства власти "снизу".</p>
<p><strong>Г:</strong> Почему вы уверены, что собрание из 400 человек не превратится в митинг и в нечто похожее на Новогородское вече?</p>
<p><strong>О:</strong> Митинги буйные именно потому, что туда идут буйствовать и выражать протест. Происходит как бы отбор протестующих. Точно так же и на сход идут те, кому почему-то это нужно. А в нашем уставе этого отбора нет. Выборка случайна и она представляет дух и психологию общинников наиболее близко к сути. То есть выборка, — говоря языком статистики,— отражает генеральную совокупность. Отбора нет.</p>
<p><strong>Г:</strong> Но 400 человек это много. Смогут они обсуждать правильно вопрос?</p>
<p><strong>О:</strong> Смогут, так как они его не будут обсуждать, а только слушать как обсуждается экспертами вопрос, и принимать предложения или отказываться от них. Важно то, что обсуждать вопрос и формулировать его будут эксперты и профессионалы, как это происходит в суде присяжных. Приведу положение из устава.</p>
<p>"5.4. Число членов действующего в данный период Народного Собрания определяется Уложением о Народном Собрании общины. Член общины, которому выпал жребий быть участником собрания присягает на Конституции РФ и Уставе Общины и берёт на себя обязанность соблюдать этический кодекс Народного собрания,  добросовестно выслушивать аргументы ЗА и ПРОТИВ предлагаемого решения, голосовать по собственной совести и разумению, не представляя чьих-либо интересов,  не участвовать в споре сторон, в предварительных перед голосования сговорах, консультациях, дискуссиях, не принимать петиций, ходатаев, представителей от общественных организаций, партий.</p>
<p>Он обязан голосовать или ЗА или ПРОТИВ или воздержаться относительно проекта решения. Его действие должно основываться только на обсуждении вопроса по существу на сессии Народного собрания.</p>
<p>Явное или скрытое объединение участников народного собрания во фракции недопустимо и является нарушением прав членов общины на беспристрастное и честное рассмотрение вопроса по существу.</p>
<p>5.5. Народное собрание общины не является представительным органом, так как его участники не представляют ни чьих интересов, а принимают решение сами для себя и которые сами должны выполнять. Народное собрание осуществляет прямое народовластие. Его решения обязательны для всех членов общины, без исключения".</p>
<p><strong>Г:</strong> А если они не будут соблюдать этический кодекс?</p>
<p><strong>О:</strong> Они не могут его не соблюдать. Если на Вас выпал жребий быть членом собрания, то Вы даёте согласие выполнять регламент собрания ещё до начала собрания. Если же Вы не даёте такого согласия, то Вас не включают в члены собрания и всё. Ведь власть священна и участие во власти накладывает определённые и строгие обязанности и отказ от некоторых естественных прав, например, от желания и возможности высказываться самому.</p>
<p>Притом перед собранием Вы даёте клятву соблюдать регламент собрания, который является частью Устава.</p>
<p><strong>Г:</strong> Значит устав запрещает членам собрания участвовать в дискуссии?</p>
<p><strong>О:</strong> Устав культивирует мудрость. Мудрость состоит в том, что человек видит проблему с противополжных сторон, для чего должен выслушивать все аргументы ЗА и ПРОТИВ некоторого суждения. А если человек участвует в дискуссии, то теряет мудрость, поскольку всегда он должен принять какую то одну сторону, которую обосновывает. В суде присяжных дискутируют профессионалы ЗА и ПРОТИВ, а присяжные только слушают и это обеспечивает мудрость принимаемых решений. Почему же граждане должны быть мудрыми в суде присяжных и быть немудрыми в народном собрании?</p>
<p><strong>Г:</strong> Если мы примем этот Устав общины, то полностью отменяются всякие выборы в местные власти? И не нужно будет тратить миллиарды на выборы?</p>
<p><strong>О:</strong> Да. Потребность в них отпадает. Выборы — дорогая процедура. Когда президент угрожает распустить парламент, то он шантажирует население своей страны тем, что гражданам придется понести новые траты на выборы. Здесь же такой шантаж невозможен, так как здесь затраты мизерные, только на жеребьевку и оповещение и оформление зала собрания. Прямое народовластие — это очень недорогая власть.</p>
<p>Но кроме материальных выгод есть выгоды и моральные. Отпадает необходимость и в политических партиях, которые приготовились участвовать в выборах в местные власти. Жеребьевка исключает партийное влияние и пропаганду, так как Народное Собрание пополняется за счёт жребия. Причём никто заранее не знает, окажется ли он членом законодательного собрания или нет. Возникают большие затруднения для денежного мешка: невозможно заранее подготовить условия для подкупа члена народного собрания. В представительной демократии процесс выборов — это процесс приручения будущего депутата. Ведь на избирательную кампанию нужны деньги и притом много. А здесь неизвестно, кого подкупать.</p>
<p>Есть и психологические преимущества. Когда выбирают представителя, то он должен принимать во внимание интересы тех, кого он представляет и кто его выбрал. Причём его представления об интересах народа могут быть ложными, то есть заменены интересами тех, кто его финансирует. А в предлагаемой модели власти члена собрания никто не выбирает. Если он верующий, то пусть считает, что его выбрал для власти Бог да и то лишь на три месяца. Нетрудно понять, что члены собрания, подобранные жребием, будут принимать решения для себя, а не для других, как это делают народные представители. Ведь член собрания никого не представляет и должен судить по своему разуму и совести, то есть принимать решение, повторяю, для себя, а не других.</p>
<p><strong>Г:</strong> Сегодня принимаются законы, которые мало кто выполняет. Законы не действуют. По вашей модели порождается совершенно иная ситуация. Когда человек сам принимает решение, он склонен его выполнять, в отличие от того случая, когда это решение вместо него и для него принимает другой человек.</p>
<p><strong>О:</strong> Это действительно так. Когда с некоторыми правилами люди не согласны, они их не выполняют. Когда решения не выполняются, то государство, пытаясь справиться ситуацией, усиливает аппарат насилия: граждане налоги не платят, от этого растёт налоговая инспекция, возрастает насилие, а налоги все равно не платят, потому, что они считаются несправедливыми, грабительскими.</p>
<p>Если государство может допустить насилие в таких масштабах, то в общине свободных граждан — такое не приживётся. Поэтому в уставе Общины принят пункт, согласно которому закон, правило принимается, если с ним согласны квалифицированное большинство, а именно 80 процентов (4/5) членов собрания. Это значит согласие 80 процентов (4/5) членов общины, чего достаточно для автоматического выполнения закона.</p>
<p>Это порождает в России совершенно новый вид демократии, которому принадлежит будущее. Это будет прямая демократия, не представительная, без представителей-посредников от «народа».</p>
<p><strong>Г:</strong> Но с этим не согласятся власть имущие, которые заинтересованы с помощью денег принудить других выполнять свою волю.</p>
<p><strong>О:</strong> Согласятся, ибо это в их интересах. Сегодня власть служит чиновникам, и следовательно, денежному мешку. А при прямом народовластии государственные и местные деятели будут служить народу, представленному в народном собрании. Ведь именно собрание будет принимать их на должность и назначать оклады. Поэтому прямое народовластие — в интересах истинных государственных людей. Сегодня государственный муж зависит по меньшей мере от трёх сил:</p>
<p>а) от собственной победившей партии, которая обеспечила победу на выборах и поставила его на должность;</p>
<p>б) от вышестоящего начальника;</p>
<p>в) и только потом уже от успешности ведения дел.</p>
<p>Сегодня он служит по меньшей мере трём хозяинам, что невозможно вынести.</p>
<p>В условиях прямого народовластия глава администрации, управы, полностью зависит от народного собрания, которое ориентируется на то, как идут дела. У главы администрации в будущем будет только один хозяин, народное собрание, каждый созыв которого подтверждает или не подтверждает его полномочия. И ни от кого другого он не зависит.</p>
<p>Никому не хочется быть продажным, даже государственному деятелю, который сегодня должен делать дело и смотреть, что будет с его партией и как к нему относится мафия, которая провела его на выборах. За полгода или год до выборов он перестаёт думать о деле, а думает и делает всё, чтобы его ещё раз выбрали.</p>
<p>А при прямом народовластии он будет отвечать только за своё дело эффективного управления и не более. Поэтому новое, прямое народовластие в интересах государственных людей.</p>
<p><strong>Г:</strong> А какого размера должная быть территориальная община?</p>
<p><strong>О:</strong> Община должна быть больше комитетов самоуправления подъезда или группы домов. Комитеты могут входить в общину как субъекты общины.</p>
<p>Община должна быть достаточно велика, порядка 20-40 тыс человек, для того, чтобы она могла быть субъектом собственности и иметь достаточное финансовое обеспечение за счёт налогов.</p>
<p>Поэтому будет верно, если община будет совпадать с сегодняшними минимальными административными округами, принятыми в нашей стране.</p>
<p><strong>Г:</strong> А как вы мыслите образование этих общин как органов самоуправления?</p>
<p><strong>О:</strong> Предлагаемая система максимально упрощает процесс реформирования местной власти и самоуправления. Предполагается прохождение нескольких фаз становления народовластия:<ol>
<li>Регистрация территориальной Общины как общественной организации, Любая Община может быть уже сегодня зарегистрирована как общественная организация. Для этого должно быть не менее 10 учредителей, устав и учредительские документы.</li>
<li>Вовлечение граждан в члены Общины.</li>
<li>Если число членов общины станет больше половины численности населения данного административного округа, данной организации вышестоящей властью присваивается статус органов местного самоуправления.</li>
<li>Глава администрации данного адм. округа Народным Собранием Общины может быть избран Председателем Управы территориальной общины, что обеспечит эволюционное перерастание сегодняшней местной власти в новую форму прямого народовластия.</li></ol></p>
<p>Предлагаемая схема устраняет возможность конфронтации местной сегодняшней власти с нарождающимся прямым народовластием. Меняются только линии подчинения: если сегодня глава администрации полностью зависит от вышестоящего главы, партии, к которой принадлежит, от качества выполняемого управления, то с момента, когда он становится Председателем Управы, он подчиняется только народному собранию. Это лучше и сберегает здоровье глав администраций.</p>
<p>Материалы, оформляющие систему и структуру прямого народовластия состоят из пяти основных типовых документов:
<ol>
<li>Устав территориальной общины. Опубликован полностью в Российской газете от 19 ноября 1994 в приложении "Земство".</li>
<li>Уложение о народном собрании территориальной общины.</li>
<li>Этический кодекс члена народного собрания (регламент собрания).</li>
<li>Уложение об управе территориальной общины.</li>
<li>Уложение об общинном суде.</li></ol></p>
</blockquote>
<p>Полный текст всех пяти типовых документов можно скачать и прочитать <a href="http://radarsgm.ru/narodovlastie-STRUKTURA-PNV-broshura-.html"><strong>здесь</strong></a></p>

<p>Указанные пять документов разработаны Отделением Международной академии информатизации под моим руководством, приняты на Круглом столе Российского Земского Движения (РЗД) в качестве типовых документов, образующих правовую основу народовластия. В разработке принимались во внимание мировой и российский исторический опыт общинной жизни и проекты законов о местном самоуправлении разрабатываемых в Государственной Думе.</p>

<h3>МУДРОСТЬ МЕСТНОЙ ВЛАСТИ</h3>
<blockquote>
<p><strong>Г:</strong> Известно, что в отличие от представительной власти прямое народовластие — это когда каждый человек принимает участие в управление своим сообществом. Но как могут не профессионалы управлять государством? Ведь мы уже знакомы с реализацией в Советах формулы "каждая кухарка будет управлять государством"?
<p><strong>Орлов:</strong> Народовластие не означает участие в управлении каждого. Я настаиваю на том, что следует различать понятия, власть и управление и не только в уме, в теории, но и на практике. К сожалению, эти понятия у нас не различаются даже на уровне государственных документов. Поэтому придётся давать определения. Власть — это принятие решения, а управление — действия по реализации решения. Право же — это возможность и невозможность принимать некоторые конкретные решения, позволения и ограничения в их реализации.
<p>Участие каждого во власти для народовластия — явление нормальное и естественное. Член народного собрания Земской общины выражает согласие или несогласие с некоторым правилом, решением, строящим некоторый образ жизни общины. А профессионалы могут отрабатывать проекты таких решений и им не обязательно быть членами собрания и принимать решения. Профессионалы также реализуют эти решения.
<p><strong>Г:</strong> Итак, власть в руках простых людей, а управление у профессионалов. Если власть — принятие решений, то как могут принимать решения не профессионалы?
<p><strong>О:</strong> Жизнь состоит из принятия различных решений, которые касаются того, кто их принимает. Член собрания принимает эти решения для себя. Мудрый принимает мудрые решения, глупый — глупые. Собрание мудрых примет мудрое решение, собрание глупцов — глупое. И на это нет критериев.
<p>Но сказанное преувеличение. Простые люди, как правило, оказываются мудрее иных, особенно применительно к решениям, которые касаются их самих. Поэтому компетенции обыкновенного человека вполне достаточно, чтобы выразить согласие или не согласие, так как он принимает решение о правиле жизни, нужно это правило или нет, согласен он его выполнять или не согласен. Эти правила составляют основание его общего дома жизни.
<p>Поясную примером. Если мне нужен дом и у меня есть деньги, но я не умею его строить, я — не профессионал-строитель. Я тогда нанимаю строителей. Не владея искусством строительства, я точно знаю, каким должен быть этот дом, который строится для меня и в котором мне предстоит жить. Ничего не понимая в строительстве, я обладаю властью принять решение строить дом. А как его строить — не моё дело. Строят дом профессионалы, мастера. Однако, по ходу дела я могу консультироваться у профессионалов на счёт того, какими свойствами обладает тот или иной проект о его цене и надежности. Моя власть осуществляется также и в консультациях с профессионалами. Мудрость же состоит в том, кого слушать, а кого не слушать. В этом также состоит и власть.
<p>Другое дело — управление. Способ реализации решения, управление — дело профессионалов.
<p>Ещё раз повторяю, власть — участие в принятии решении. Источник власти, будь это монарх или народное собрание, советуется с экспертами, профессионалами, а потом принимает решение. Таково отношение между властью и профессионализмом.
<p><strong>Г:</strong> Следовательно, от того, как люди различают эти понятия зависит совершенствование механизмов власти и управления. Передо мною проект закона "Об общих принципах организации системы местного самоуправления в Российской Федерации". По наименованию видно, что авторы проекта не различают эти понятия. В нём даже не упоминается такое понятие как власть или местная власть.
<p><strong>О:</strong> Это не только результат невежества, а злонамеренное устранение народа от власти и подмены понятия власти понятием управления. Закон пытается навязать народу представительную демократию на уровне местного сообщества.
<p><strong>Г:</strong> Как бы Вы назвали этот закон?</p>
<p><strong>О:</strong> Правильнее было бы законопроект назвать "О местной власти и самоуправлении".</p>
<p><strong>Г:</strong> Трудно с вами не согласиться, хотя неприятно констатировать недостаток компетентности и профессионализма у законодателей.</p>
<p><strong>О:</strong> Всё зависит от того, что мы понимаем под профессионализмом. Представьте на минуту учителя, врача, таксиста, юриста, каждый из них профессионал в своём деле. Но вот он прошёл успешно отвратительную избирательную кампанию и оказался депутатом. В каком направлении развивается его профессионализм? Особенно с момента как он приобретает иммунитет и привилегии.</p>
<p><strong>Г:</strong> Нетрудно понять, он профессионализируется в том, как сколачивать блоки, как объединяться, иметь дело с лоббистами, то есть с теми, кто подкупает их в собственных интересах, учится подсиживать друг друга и самое главное — извлекать максимум личных выгод от своего положения, надеясь быть избранным и на следующий срок. Он появляется перед теле и радио микрофоном ради завоевания голосов для будущей избирательной кампании. В принятии решений он думает не сколько об интересах народа или морали, а о том, как будет выглядеть его фракция.</p>
<p><strong>О:</strong> Верно. Депутат теряет себя, своё лицо, а вместо того создаёт вместо лица маску, некий имидж как инструмент борьбы. Поэтому то депутаты не хотят участвовать в заседаниях, за что им платят деньги и дают привилегии. Так представительная демократия перемалывает человека и создаёт свои кадры профессионалов от политики. Аристотель говорил, что «ПОЛИТИКА ЕСТЬ ВРАЧЕВАНИЕ ДУШ», а сегодня утвердился афоризм — «ПОЛИТИКА — ГРЯЗНОЕ ДЕЛО».</p>
<p>Земское движение стоит за то, чтобы политика хотя бы на уровне земской общины была врачеванием душ, чтобы каждый член сообщества участвовал во власти по очереди, определяемому жребием и таким образом совершенствовал свой образ жизни и соответственно свою душу. Земство начисто устраняет зло избирательных кампаний и парламентаризма на уровне Земских территориальных общин. Обновление нашей государственности будет происходит медленно и снизу. Участие граждан в земском движении будет менять менталитет людей и принцип прямого народовластия будет распространяться постепенно вверх.</p>
<p><strong>Г:</strong> Хотелось вернуться к механизмам работы собрания. В рекомендуемом земством регламенте народного собрания сказано, что "Член Народного Собрания в прениях сторон не участвует. Он также не может давать справки, делать заявления. Лишь в конце обсуждения, перед голосованием он может задавать вопросы по существу дела. Член Собрания осуществляет власть, голосуя за или против закона и не более. Он может воздержаться от голосования."</p>
<p>Получается так, что он лишается слова и не может выступать на собрании, членом которого он является. Не является ли это ограничением прав человека? Это странно: я член собрания и не могу выступать на нём, а посторонние, например, члены общины, эксперты, которые могут даже не быть членами общины — могут выступать?!</p>
<p><strong>О:</strong> Власть парадоксальна, молчалива. Когда она в образе человека, ей достаточно пошевелить пальцем, чтобы нечто свершилось через управление. Как проявляется власть природы? В её законах. Они действуют молча. В обществе — через обычаи. В государстве — посредством решения: "быть по сему", то есть быть некоторому закону, правилу. А формы государств отличаются тем, кто принимает решение. Эти решения могут быть мудрыми или глупыми, но они приняты.</p>
<p><strong>Г:</strong> Кстати о мудрости. Члены собрания лишены слова, могут только голосовать, то есть шевелить рукой. Мы привыкли мудрость видеть в изречениях и афоризмах. А здесь — в шевелении рукой?!</p>
<p><strong>О:</strong> Мудрость членов собрания будет жить в том, что принятое решение будет соблюдаться и принесёт благо всем членам общины. А словесное бытиё мудрости есть только намёк на подлинную мудрость бытия.</p>
<p><strong>Г:</strong> Можно сказать, что собрание выражает коллективную мудрость?</p>
<p><strong>О:</strong> Нет. Мудрость в мысли, а она индивидуальна. Соответственно и коллективной мудрости быть не может. Может быть только коллективное согласие с идеей, когда большинство собрания разделяют идею о том, что принятие такого-то решения приведёт к благу.</p>
<p>Мудрость связана с индивидуальностью. Поэтому философ Аристотель считал, что во главе государства стояли мудрые.</p>
<p><strong>Г:</strong> Вы начали философствовать о мудрости. А какова практическая мудрость?</p>
<p><strong>О:</strong> Мудрость состоит в том, чтобы уметь видеть предмет с разных, предпочтительно с противоположных углов зрения, а также из прошлого, настоящего и будущего. Мудрый видит последствия своих решений. А когда человек участвует в дискуссии, то он всегда принимает какую-либо сторону и теряет мудрость, видя предмет с одной стороны, не зная изнанки. Поэтому с древнейших времен молчание считалось средством усиления мудрости.</p>
<p>Народное собрание должно повышать уровень мудрости его участников, а не понижать его. Земство стремится открыть просторы для развития народной мудрости в местной политике и власти. Как эти просторы открываются можно видеть из следующего текста регламента, определяющего механизм принятия решения:</p>
<p>"Экспертиза, внешняя, и независимая имеет целью изучить ожидаемые положительные и отрицательные изменения в обычаях и в образе жизни, в поведении и мышлении членов общины в результате принятия закона. Для экспертизы при необходимости привлекают нужных специалистов, работа которых оплачивается по договору.</p>
<p>Проект представляется Собранию с обязательными аргументами и контр-аргументами. Соответственно выделяются докладчики и эксперты ЗА и ПРОТИВ принятия закона. Без оснований "против" проект не принимается к обсуждению."</p>
<p><strong>Г:</strong> Следовательно, ЗА и ПРОТИВ аргументируют, спорят, раздражаются, критикуют профессионалы, впрочем, глупея и теряя мудрость на глазах, а мудрость концентрируется у тех, кто молча слушает их, сначала шевелит мозгами, а потом шевелит рукой, выражая своё согласие или несогласие. И это — школа практической мудрости для каждого участника принимаемого решения и для тех, кто слушает, не принимая решения, так как Собрание заседает гласно. Вы не могли бы привести пример такого опыта мудрости?</p>
<p><strong>О:</strong> Пожалуйста, суд присяжных. В суде присяжных ЗА и ПРОТИВ аргументируют профессионалы, но решение принимают присяжные, которые самой ситуацией делаются мудрыми, так как не берут слова, не спорят, а слушают молча. Суд присяжных — прекрасная социальная машина по производству мудрости для достижения справедливости.</p>
<p>В территориальной земской общине не следует дублировать плохой и отживший себя опыт политической жизни любого парламента, где народные представители голосуют больше не по убеждению, а чаще всего потому, что своя фракция или партия решила голосовать ПРОТИВ, так как их политический оппонент хочет и предлагает голосовать ЗА. И это не имеет отношения к мудрости, а только к интересам, в которых нет мудрости, а есть только интерес.</p>
<p>Арбитр всегда мудрее спорящих сторон. Для Земства естественно использовать этот опыт мозговых атак, который применялся со времен античности почти всеми народами.</p>
<p><strong>Г:</strong> Ваши аргументы убедительны. Но не может случиться так, что члены Собрания, выбранные по жребию, будут по примеру своих коллег из парламента рваться к микрофону и откажутся соблюдать ваше правило воздержания от выступлений? Ведь у нас народ необузданный и буйный. Да и примеры политической жизни Верховного Совета и Думы не вдохновляют. Трудно ожидать от него сдержанности.</p>
<p><strong>О:</strong> Каким бы ты ни был буйным, но если ты даёшь слово и клятву соблюдать регламент, то придётся его соблюдать. А если не соблюдаешь, то тебя просто удалят из собрания, так как у члена собрания нет иммунитета и у него меньше прав, чем у рядового общинника. Это очень просто. Стоит почитать текст регламента.</p>
<p>"В соответствии с Уставом Общины и Уложением о Народном собрании, общинник, на которого выпал жребий быть членом народного собрания, перед началом исполнения своей почетной и ответственной гражданской обязанности должен принести клятву верности соблюдения Устава Общины, Конституции России, дать обязательство соблюдать Этический кодекс Народного Собрания. </p>
<p>Избранный получает текст присяги и Кодекса, описание ритуала присяги, план-график работы Собрания вместе с извещением и приглашением на собрание.</p>
<p>Если Общинник согласен быть членом Собрания и согласен с текстами присяги, Этического Кодекса, Описания Ритуала, он допускается к принятию присяги и к участию в Собрании в качестве его члена."</p>
<p>Поскольку он ранее согласился с Уставом, то было бы нелогично отказываться его соблюдать.</p>
<p><strong>Г:</strong> А если он не согласен с такими ограничениями его индивидуальности? Он подготовил речь, аргументы и не может терпеть, чтобы не высказаться.</p>
<p><strong>О:</strong> Если уж невтерпёж, то такой человек может отказаться быть членом собрания данного созыва. Тогда он как член общины может участвовать в дискуссиях за или против. А его заменят другим.</p>
<p><strong>Г:</strong> Это парадокс: сегодня люди желают иметь привилегии и стремятся быть парламентариями, а у вас члены собрания имеют меньше прав, чем рядовой член общины?!</p>
<p><strong>О:</strong> Это нормально и естественно, так как власть всегда накладывает ограничения на своего носителя.</p>
<p><strong>Г:</strong> А если он нарушит слово, его удалят?</p>
<p><strong>О:</strong> Да. Это сегодня парламентарий обладает иммунитетом и правом на беспредел, его удалить из парламента невозможно, разве только путём убийства. Притом его невыгодно лишать мандата и убивать, так как выборы нового стоят сотни миллионов рублей. Это придаёт особый колорит политической жизни. Иногда Президент шантажирует население своей страны, грозя распустить парламент. Ведь выборы стоят миллионы долларов!</p>

<p>Земство предлагает на уровне территориальных общин систему устраняющее это зло начисто: подбор членов собрания по жребию стоит копейки и всегда есть резервный член собрания. Никто не сможет шантажировать граждан, грозя роспуском.</p>

<p>Распустить всё собрание и собрать его по жребию не представляет труда, разве только затраты на письма с приглашением на собрание. У Новгородцев чтобы собрать собрание было достаточно ударить в вечевой колокол.</p>

<p>Притом члены общины не рвутся быть членами собрания, ибо член собрания не имеет иммунитета и привилегий. Это земская повинность, жертва на алтарь народовластия и честь. Притом он должен давать клятву соблюдать регламент и вести себя прилично, а не как новгородские буяны или члены различных народных сходов. Россиянин, будучи христианином, не любит давать клятвы.</p>
<p><strong>Г:</strong> А вы не могли бы подробнее остановиться на содержании клятвы члена Собрания?</p>
<p><strong>О:</strong> Пожалуйста. Я просто приведу фрагмент текста:</p>
<p>"Я, член Общины и мне выпал жребий быть членом собрания и я согласен соблюдать ниже перечисленные требования:</p>
<p>— воздерживаться от высказывания предварительного мнения по любому проекту или решению до его СЛУШАНИЯ в собрании и во время перерывов;</p>
<p>— в процессе СЛУШАНИЙ выслушивать аргументы ЗА и ПРОТИВ предлагаемого решения, стараясь вникнуть в то и другое, </p>
<p>— голосовать по собственной совести и разумению, в соответствии со своим правосознанием, не представляя чьих либо отдельных интересов, </p>
<p>— не передавать право своего голоса кому-либо из членов собрания.</p>
<p>Я также согласен с тем, что мне не обязаны предоставлять слова и что я могу только голосовать ЗА, ПРОТИВ, ВОЗДЕРЖИВАЮСЬ и только.</p>
<p>На время моего членства в народном собрании я ВОЗДЕРЖИВАЮСЬ</p>
<p>— вести среди членов Собрания агитацию ЗА или ПРОТИВ любого проекта общинного закона или иного решения;</p>
<p>— участвовать вне собрания в обсуждениях, круглых столах, консультациях, дискуссиях, касающихся вопросов, которые будет обсуждать Собрание; </p>
<p>— принимать петиции, ходатаев, представителей от общественных организаций, партий.</p>
<p>Я согласен с тем, что НАРУШЕНИЕ ЭТИХ ОБЯЗАТЕЛЬСТВ ЯВЛЯЕТСЯ НАРУШЕНИЕМ ПРАВ ЧЛЕНОВ ОБЩИНЫ НА БЕСПРИСТРАСТНОЕ И ОБЪЕКТИВНОЕ ОБСУЖДЕНИЕ ВОПРОСОВ НА СОБРАНИИ.</p>
<p>Данные обязательства являются условием моего участия в Собрании в качестве его члена и что, нарушив их, я заслуживаю наказания вплоть до исключения из состава собрания.</p>
<p>В случае несогласия с настоящими обязательствами, обязуюсь в трехдневный срок сообщить об этом Председателю собрания."</p>
<p>Простые люди совестливы и, в отличие от парламентариев и профессиональных политиков, склонны соблюдать обещания и клятвы.</p>
<p>Как видно эти ограничения просты и под силу любому. Если он не согласен быть членом собрания, то такая возможность ему предоставляется. Ещё раз повторяю, власть налагает ограничения на его носителя, а не наоборот. Только в деспотиях не было таких ограничений. Для того, чтоб подписать указ царь должен был быть в определённом месте, решения народного собрания или жрецов наших предков было действительно, если они собирались в священной роще.</p>
<p>Эти ограничения нужны для мудрости народовластия. Жертва не так уж велика для обновления российской государственности на исходном рубеже власти, в народе.</p>
<p><strong>Г:</strong> Юрий Михайлович, хочу Вас поблагодарить от имени всех наших читателей за такое ясное и доходчивое объяснение системы прямого народовластия. Будем надеяться, что в ближайшем будущем представительная демократия полностью изживёт себя, и нам ничего не останется, как прийти к прямому народовластию. Это было бы очень хорошо не только для нашей страны, но и для всех других стран. Как Вы думаете?</p>
<p><strong>О:</strong> Я убеждён, что будущее будет за Россией. Чтобы с нами сейчас не делали. И именно Россия покажет всему остальному миру пример справедливого общественного устройства.</p>
</blockquote>

<p>Дополнительные материалы по прямому народовластию:</p>
<p>1) три радио интервью Ю.М. Орлова, данные им для одной из сибирских радиостанций (где-то в 1997 или 1998 году):</p>
<p>1ое интервью. Скачать (128kb, 31MБ): [radarsgm] [narod]     ||     (32kb, 8МБ): [radarsgm] [narod]</p>
<p>2ое интервью. Скачать (128kb, 20MБ): [radarsgm] [narod]     ||     (32kb, 5МБ): [radarsgm] [narod]</p>
<p>3ее интервью. Скачать (128kb, 29MБ): [radarsgm] [narod]     ||     (32kb, 7МБ): [radarsgm] [narod]</p>
<p>2) Видео фрагмент "О прямом народовластии" из лекции Юрия Михайловича Орлова "О стыде и комплексе неполноценности" (19 ноября 1997 года).</p>
<p>Скачать (900Kbps, 140MБ): [radarsgm] [narod]</p>
<p>3) Статья Ю.М. Орлова "Прямое народовластие — средство против социальной шизофрении. К вопросу: "А проводить ли выборы вообще?". Психологическая газета "Мы и Мир" (март, 1999): Посмотреть и скачать можно здесь: / www.radarsgm.ru/narodovlastie/stat-My-i-Mir-mart-1999g.html /</p>
</div>
<?php 
    //Cтраница "Книга "обида-вина""
    } else if ( !strcmp($uri, 'obida-vina') ) { ?>
    <div class="book row">
        <div class="col-sm-5">
            <img src="img/01_obida-oblojka-.jpg" alt="Книга: Обида - вина. Исцеление размышлением." class="img-thumbnail" />
        </div>
        <div class="col-sm-7">
            <p>Эмоции, возникшие в результате эволюции психики человека, осуществляют важнейшую социальную функцию — регулируют поведение и взаимоотношения людей в обществе. Однако, некоторые полезные для развития общества эмоции для отдельно взятого человека зачастую выступают как неиссякаемый источник боли и страданий. Более того, чрезмерные переживания и проявления таких чувств, как ревность, обида, вина, стыд, зависть, страх и др. не только опасны и разрушительны для человеческих взаимоотношений (особенно любовных), но и крайне негативным образом влияют на здоровье человека.</p>
            <p>Научные исследования в области медицины давно подтвердили гипотезу о том, что основной причиной многих распространенных заболеваний, таких, как гипертоническая болезнь, злокачественные опухоли, неврозы, гастрит, язва желудка и др., является долгое пребывание человека в состоянии сильного эмоционального стресса, вызванного различными жизненными ситуациями.</p>
            <p>Сохранение чувств и отношений, равно как и здоровья, невозможно без коренного улучшения способа мышления, посредством которого вы оцениваете и переживаете возникающие в вашей жизни события.</p>
            <p>В представленной работе определены и описаны умственные операции, бессознательное выполнение которых вырабатывает чувства обиды и вины, типичные ситуации, приводящие к их появлению, а также предлагаются эффективные методы, позволяющие облегчить боль и страдания в случае возникновения этих эмоций.</p>
            <p>Методы и приемы, излагаемые в настоящем издании, разработаны с учетом закономерностей развития и функционирования психики человека, и их эффективность проверена в строгих психологических исследованиях.</p>
            <p><a href="">прочитать брошюру "Обида"</a></p>
        </div>
    </div>
<?php 
    //Cтраница "Обида. Брошюра"
    } else if ( !strcmp($uri, 'obida-broshura.html') ) { ?>
    <div class="book">
        
    </div>
<?php 
    //Cтраница "Книга: Как беречь любовь"
    } else if ( !strcmp($uri, 'kak-berech-ljubov') ) { ?>
    <div class="book row">
        <div class="col-sm-5">
            <img src="img/02_love-oblojka-.jpg" alt="Книга: Как беречь любовь" class="img-thumbnail" />
        </div>
        <div class="col-sm-7">
            <h3>Аннотация к книге "Как беречь любовь":</h3>
            <p>Любовь возникает независимо от воли и желаний человека, но если она уже поселилась в вашем сердце, то в ваших руках — разрушить или взрастить это нежное чувство.</p>
            <p>Потеря любви не происходит случайно. В силу неумения и неспособности контролировать себя, свои эмоции влюбленные делают очень многое для разрушения собственных отношений, причем чем больше боятся потерять любовь, тем больше совершают ошибок. Когда люди не в браке, то их любовные неудачи остаются только их неудачами, но если вы связаны священными узами брака, то ваши трудности в любви становятся источником страдания для тех, кто вас любит, эмоционально связан с вами и зависит от вас.</p>
            <p>В книге анализируются причины возникновения ссор и конфликтов, освещаются проблемы несовместимости партнеров, негативного влияния обостренного чувства ревности, обиды, вины, стыда, ущемленного достоинства и других эмоций на взаимоотношения между людьми, любящими друг друга.</p>
            <p>Предлагаются возможные пути ослабления эмоционального стресса родителей и детей, связанного с распадом семьи, акцентируется внимание на том, что ключом к разрешению многих семейных неурядиц является умение людей понимать и контролировать собственные эмоции, что позволяет не только сберечь, но и укрепить возникшие друг к другу чувства.</p>
        </div>
    </div>
<?php 
    //Cтраница "Книга: Саногенное (оздоравливающее) мышление"
    } else if ( !strcmp($uri, 'sanogennoe-myshlenie') ) { ?>
    <div class="book row">
        <div class="col-sm-5">
            <img src="img/03_SGM-oblojka-.jpg" alt="Книга: Саногенное (оздоравливающее) мышление" class="img-thumbnail" />
        </div>
        <div class="col-sm-7">
            <h3>Аннотация к книге "Саногенное (оздоравливающее) мышление":</h3>
            <p>Любовь возникает независимо от воли и желаний человека, но если она уже поселилась в вашем сердце, то в ваших руках — разрушить или взрастить это нежное чувство.</p>
            <p>Многим известно, но мало кто согласен с тем, что стиль мышления, то есть ход наших мыслей, когда мы воспринимаем, оцениваем и переживаем возникающие в нашей жизни события, может разрушать или наоборот улучшать человеческие отношения, здоровье, сопутствовать или препятствовать достижению успеха. Автор книги — известный ученый-психолог доказывает это утверждение, опираясь на результаты проведенных им научных исследований и свой многолетний опыт психологического консультирования.</p>
            <p>В книге противопоставляются два различных стиля мышления: наиболее распространенное — патогенное, усугубляющее любую сложную ситуацию в отношениях людей и тем самым ведущее к эмоциональному стрессу, болезни, и саногенное мышление, снижающее напряжение и стресс, способствующее разрешению конфликтных ситуаций и достижению согласия с окружающими и с самим собой.</p>
            <p>Исследуются функции и психические структуры таких эмоций, как обида, вина, стыд, гнев, страх, ревность, и других, знание которых позволяет не только снизить эмоциональное напряжение и душевную боль, связанную с переживаниями этих эмоций, но и улучшить отношения в семье, повысить эффективность поведения в обществе.</p>
            <p>Автор приводит различные примеры правильного и неправильного употребления психологических знаний и законов, доказывает наличие прямой связи между стилем мышления и состоянием здоровья человека, предлагает пути достижения здоровья и благополучия с помощью коренного изменения жизненной философии. Он не только указывает путь к житейской мудрости, здоровью души и тела, но и учит, КАК идти по этому пути: дает конкретные задания-упражнения, позволяющие научиться правильно, саногенно, воспринимать окружающий мир, людей, то есть изменить свои умственные привычки.</p>
            <p>Книга написана ярким, живым языком, иллюстрирована реальными примерами из жизни, с которыми приходилось сталкиваться автору в его частной психологической практике.</p>
        </div>
    </div>
<?php 
    //Cтраница ""
    } else if ( !strcmp($uri, 'iscelenie-filosofiej') ) { ?>
    <div class="book row">
        <div class="col-sm-5">
            <img src="img/04_philo-oblojka-.jpg" alt="Книга: Исцеление философией" class="img-thumbnail" />
        </div>
        <div class="col-sm-7">
            <h3>Аннотация к книге "Исцеление философией": </h3>
            <p>Каждый человек, независимо от своего желания быть ему или не быть философом, имеет собственную философию жизни. Но далеко не всегда она помогает обеспечить полноценную жизнь, физическое и психическое здоровье. Преобладающая часть так называемых психосоматических болезней вызвана тем, что мы неправильно думаем, то есть имеем плохую жизненную философию и не в состоянии справиться с тиранией отрицательных эмоций, потребностей, привычек, социальных стереотипов. Пока мы находимся в их власти, у нас нет надежды обрести свободу от самих себя.</p>
            <p>Как научиться мыслить правильно? Как добиться того, чтобы эмоции и потребности не были сильными, хроническими и не программировали наше поведение? Решить эти задачи поможет освоение основных умственных операций, доступно и последовательно описанных в данной книге. Отвечая на вопросы, представленные в ней, вы раскроете интимные внутренние механизмы своего ума, овладеете искусством ведения дневника, который является одним из наиболее эффективных инструментов самооздоровления.</p>
            <p>Обычно мысли, события и переживания эмоций быстро забываются, и человек лишается возможности для самоанализа. Дневник же позволяет фиксировать все точно и вовремя. Опираясь на свои многолетние исследования и опыт, автор утверждает, что раздражение, душевная боль и эмоциональный стресс уходят, если человек в состоянии покоя возвращается к своим записям и правильно размысливает прошлые переживания и конфликтные ситуации, поэтому книга окажется полезной тем, кто самостоятельно изучает саногенное мышление, или применяет терапию методом Шичко.</p>
            <p>Познавая устройство наших умственных программ поведения, вы постигаете природу собственных эмоций, потребностей, желаний и обретаете небывалую способность к управлению ими. И, самое главное, — вы учитесь саногенному (оздоравливающему) мышлению, которое продлевает жизнь, делает ее гармоничной и благополучной.</p>
        </div>
    </div>
<?php 
    //Cтраница "Книга: Научение. Становление человека"
    } else if ( !strcmp($uri, 'nauchenie-stanovlenie-cheloveka') ) { ?>
    <div class="book row">
        <div class="col-sm-5">
            <img src="05_nauchenie-oblojka-.jpg" alt="Книга: Научение. Становление человека" class="img-thumbnail" />
        </div>
        <div class="col-sm-7">
            <h3>Аннотация к книге "Научение. Становление человека":</h3>
            <p>На протяжении всей истории развития человеческого общества люди пытаются понять причины резких поворотов судьбы, труднообъяснимых поступков, пагубных страстей и неизлечимых болезней. Может быть, все это происходит под влиянием кармы, злых духов или сглаза?</p>
            <p>Автор представленной работы убедительно доказывает, что понимание сути этих явлений можно обрести, изучив закономерности явного и скрытого научения. По его мнению источники болезней, хорошего или дурного поведения заключены не в повреждениях организма или наследственности, а в том, когда и при каких условиях организм научился поведению, которое привело к таким результатам.</p>
            <p>Это исследование посвящено тому, как происходит научение быть человеком (т.е. становление человека) и в связи с этим представляет особый интерес для родителей и воспитателей. В нем предлагаются тактические приемы, развивающие умение предвидеть последствия наших намерений и поступков, результаты влияния одного человека на другого. Например, того каким образом любовью можно вырастить и порок, и добродетель.</p>
            <p>Некоторые выводы и советы кажутся спорными в контексте житейских привычек и культурных стереотипов, но глубокое размышление и анализ исторических событий и собственных жизненных ситуаций приводят к осознанию ценности данного подхода.</p>
        </div>
    </div>
<?php 
    //Cтраница "Книга: Стыд. Зависть"
    } else if ( !strcmp($uri, 'styd-zavist') ) { ?>
    <div class="book row">
        <div class="col-sm-5">
            <img src="img/06_styd-oblojka-.jpg" alt="Книга: Стыд. Зависть" class="img-thumbnail" />
        </div>
        <div class="col-sm-7">
            <h3>Аннотация к книге "Стыд. Зависть":</h3>
            <p>Стыд и зависть являются наиболее опасными и разрушительными эмоциями, которые, по выражению мудрецов всех народов, препятствуют просветлению и восхождению "на гору самопознания". Вопрос о том, как избавиться от этих внутренних мучений, настоящей болезни души, по-разному решается в Отечественных и зарубежных системах воспитания и самопознания. Теория саногенного (оздоравливающего) мышления предлагает уникальный подход и методы правильного, то есть сознательного переживания стыда и зависти на основе знаний об "архитектуре этих эмоций".</p>
            <p>Подавление и уничтожение любых эмоциональных состояний может привести к эмоциональной тупости человека, поэтому гораздо разумнее постичь внутренние механизмы эмоций, научиться ими управлять и превратить их в призму, через которую мудрый человек видит свое истинное Я. Так, стыд способствует развитию личности, осуществляя надзор за нами изнутри, программируя наше поведение в соответствии с требованиями семьи, общества и культуры. Но с того времени как личность сложилась, она уже не нуждается в постоянном контроле. Поступки взрослого не должны определяться стыдом и завистью, поэтому зрелый человек бесстыден и независтлив в том смысле, что позволяет этим эмоциям терзать и мучить себя лишь очень короткое время, а затем управление его действиями должен взять на себя его Величество Разум.</p>
            <p>Четкое и конкретное "размысливание стыда" на основе специальных вопросов, разработанных автором этой книги, — надежный путь самопознания и различения того, каким человеку хочется казаться, и того, каков он есть согласно собственной Я-концепции. В работе с завистью описанная техника поможет выявлению тех черт нашего характера, на основе которых мы вовлекаемся в безжалостную гонку конкуренции между людьми в обществе, что может привести к потере индивидуальности.</p>
            <p>В этой книге впервые широко использованы материалы публичных лекций и индивидуальных консультаций Ю.М. Орлова, поэтому особый интерес вызывают конкретные примеры авторского анализа болезненных жизненных ситуаций, связанных с часто трудно распознаваемыми проявлениями стыда и зависти.</p>
            <p>Эта книга для тех, кто сознательно хочет избавиться от состояния "зомбирования стыдом и завистью", покончить с переживанием внутренней разорванности и чувством неполноценности, а взамен обрести внутреннюю свободу и радостную гармонию с самим собой и окружающим миром.</p>
        </div>
    </div>
<?php 
    //Cтраница "Обида. Брошюра"
    } else if ( !strcmp($uri, 'a') ) { ?>
    <div class="broshura">
        <p>Ю.М. Орлов</p>
        <h3>ОБИДА</h3>
        <h4>>СОДЕРЖАНИЕ</h4>
<ul>
    <li>Мышление и эмоции.</li>
    <li>Что с нами делают неуправляемые мысли.</li>
    <li>Как мы боремся с плохими эмоциями?</li>
    <li>Утоление эмоции.</li>
    <li>Саногенное мышление.</li>
    <li>Условия возникновения обиды.</li>
    <li>Как устроена обида?</li>
    <li>Что происходит во мне, когда я обижаюсь?</li>
    <li>Обижаясь, я невольно вспоминаю все обиды прошлого.</li>
    <li>Как ослаблять обиду?</li>
    <li>Мои ожидания программируют поведение другого.</li>
    <li>Магическое сознание и обида.</li>
    <li>Понимание другого человека.</li> 
    <li>Поставить себя на место обидчика.</li>
    <li>Каковы его мотивы?           </li>
    <li>Принятие другого человека таким, каков он есть        </li>
    <li>Отказываясь судить, я отказываюсь сравнивать      </li>
    <li>Обида как орудие управления поведением другого.   </li>
    <li>Обижаясь, я наказываю другого чувством вины         </li>
    <li>Очищение памяти от обид. </li>
    <li>Отстранение обиды </li>
    <li>Имитация обиды, проигрывание ее.       </li>
    <li>Нетерпимость как стимулятор обиды.    </li>
    <li>Практическая работа по размышлению об обидах.    </li>
    <li>Попробуйте выполнить небольшой фрагмент задания на размысливание обиды.        </li>
    <li>Анализ и измерение ваших ожиданий      </li>
    <li>Список поведений, порождающих обиду.           </li>
    <li>Выполните следующие операции со списками: </li>
    <li>Корректировка ваших ожиданий.  </li>
    <li>Принятие другого таким, каков он есть. </li>
    <li>Имитация и проигрывание обиды</li>
</ul>
        <h4>РАЗМЫШЛЕНИЕ ОБИДЫ</h4>
<p>В согласовании этих двух слов в заголовке нет ошибки. В брошюре речь идет о размышлении обиды, именно о том, как эту болезненную эмоцию размыслить, изменить, переработать ее, сделать слабой, безвредной и даже полезной. Ведь длительная обида вредит. А когда мы размышляем об обиде, мы не можем ее ослабить или изменить. Скорее наоборот, стоит подумать об обиде, как она снова возникает и причиняет боль. Значит предлог "об" меняет смысл фразы. Итак - размышление обиды.
<p>Ниже пойдет речь как раз о саногенном размышлении обиды, в результате которого обида теряет свою силу. Однако вначале скажем о положительном и отрицательном значении этой эмоции.
<p>Эмоции нам помогают.
<p>Все, что существует, имеет свой положительный и отрицательный смысл. Обида, как и любая другая эмоция, выполняет важную функцию в выживании, в частности, приспособлении людей друг к другу. Например, когда я обижаюсь на другого, он страдает от чувства вины, так как его поведение не соответствует моим ожиданиям, и он должен изменить свое поведение так, чтобы меня не обижать. Следовательно, эмоции выполняют положительные функции в приспособлении людей друг к другу и не обязательно эти эмоции совсем уничтожать, хотя это почти невозможно по желанию сделать. Но когда в жизни отдельного человека получается так, что эмоции у него или недоразвиты или подавлены, возникает эмоциональная тупость, являющаяся симптомом болезни, шизофрении. С другой стороны, если эмоции развиты чрезмерно, то они приносят и страдание и большие неудобства в жизни. Чрезмерно обидчивый или боязливый человек не только сам страдает, его нервы быстро истощаются, но он еще и невольно заставляет страдать других.
<h5>Детство — научение эмоциям</h5>
<p>Мы учимся обижаться так же как жестам ходьбе и пользованию вилкой. Обида - орудие управления человеческими отношениями, которая действует автоматически.
<p>Обида и психосоматика: болезни гнева, опухоли гипертоническая болезнь и женские болезни.
<p>Как происходит научение психосоматическим связям. Эмоция конвертируется в подведение физиологических функциональных систем.
<h5>Мышление и эмоции.</h5>
<p>Мы часто благополучны и неблагополучны в зависимости от того, какие, хорошие или плохие эмоции возникают в данный момент в общении с другим человеком. То же может происходить и при отсутствии реального общения, в результате непроизвольного движения наших мыслей, моделирующих общение. Меня, скажем, обидели неделю назад, а сейчас по пустячному движению мысли чувствую, как во мне из глубин души снова всплывают те же переживания, что были тогда. Мне опять становится обидно. Вследствие такого, непроизвольного мышления я оказываюсь в плену бывших чувств, хотя здесь и теперь меня никто и не думает обижать.
<p>Мышление - великое достижение духовной эволюции человека, но оно одновременно и источник нашей боли. Когда мышление протекает непроизвольно, оно может причинять вред. Мышление, таким образом, может быть патогенным, то есть порождающим болезнь. Когда некоторые йоги утверждают: "Убей свою мысль, прекрати ее движение, иначе она тебя самого убьет!" они предлагают прямое требование, так как мысль приносит зло и его уместно прекратить. Это - чрезмерное требование, трудно выполнимое, похожее на такое лекарство от головной боли как обезглавливание. Прямой и грубый подход здесь неуместен. Будет вернее требовать не полного прекращения движения мысли, а сделать это движение правильным и безвредным.
<p>Многие наши болезни и страдания порождаются хроническим эмоциональным стрессом. Говорят, что в плохом мире невозможно без стресса и чтобы быть здоровым нужно улучшить этот мир. Ради этого даже была сделана революция. Можно спорить, какую часть мира следует улучшать или государство, или семью, или быт, или жену или мужа, или друзей и коллег. Но это все равно не разрешит проблемы, так как основная часть эмоционального стресса исходит из головы, из болезнетворного нашего мышления.
<p>Стресс - естественное порождение жизни. Он сам по себе безвреден, а наоборот способствует совершенствованию в приспособлении к стрессу. Однако, если стресс слишком длителен, то он с неизбежностью приводит к болезням адаптации, возникающим вследствие истощения защитных сил организма. Большинство болезней продолжаются и после прекращения стресса. Основными стрессорами, то есть источниками стресса являются стихии природы, общественные отношения и мышление человека. Первые два источника не нуждаются в особом истолковании. Мы остановим свое наше внимание только на мышлении.
<p>Мышление, которое порождает плохие эмоции, создает эмоциональный стресс и болезни адаптации, мы называем патогенным мышлением. Патос - болезнь. Оно таково именно потому, что действует непроизвольно, само по себе, вопреки нашей воле и бессознательно. Вследствие этого мы оказываемся беззащитными перед нашим умом.

<h5>Что с нами делают неуправляемые мысли.</h5>
<p>С того дня как человек существует, перед ним стоит задача спасения от собственных мыслей. Если бы он мог произвольно отключать свои мысли, то, наверное, он был бы более благополучен, так как страдал бы только от реальных неприятностей, а не от мнимых, которых сейчас нет, но которые порождаются мыслью. Сосед купил автомобиль, а мне неприятно, хотя ничего плохого со мной не произошло, а изменения произошли у него. Ты видишь, что твой муж счастлив, радостен, и тебе следовало бы радоваться, так как ты его любишь. Но в голове под влиянием информации, полученной от соседки, зреет убедительная мысль, что он влюбился в твою подругу, и твое сердце сжимается. Получается контраст: ты несчастна в той мере, в какой радостен муж. Ты от душевной боли продумываешь планы преступления, которое пока не совершаешь из страха перед возмездием суда. В данный момент с тобой ничего не произошло, это в муже: он любит и тебя, и твою подругу! Количество любви в твоем окружении возрастает. Надо, казалось бы, радоваться. А ты, дрожа от гнева, навязчиво думаешь о том, когда, каким образом, кому, или ему или ей, подсыпать стрихнину в суп, или самой выпить сильно действующий яд, В голове бродят не обоснованные мысли, что тебя разлюбили, что твоя значимость для него уменьшилась, что над тобой смеются! Медея, по свидетельству древних греков, в подобном случае собственноручно отрезала головы детям, чтобы причинить страдания любимому человеку, так как знала, что Язон любит собственных детей и ему будет очень больно.
<p>Еще пример полегче: вы обиделись, а ваш желудок защищает вас от обиды тем, что выделяет кислый сок в пустой желудок без приема пищи, хотя вам не до еды. Обида стимулирует приступ язвенной болезни, который облегчает состояние обиды, так как психическая энергия обиды начинает работать в поджелудочной железе и состояние обиды ослабляется. Энергия обиды, таким образом, преобразуется в боль в желудке. А лечащий врач, не зная этого, назначает диету и что-то бормочет о слабости слизистой и наследственности... Ваш организм ведет себя так потому, что вы язвенная личность. А у другого на страже его благополучия стоит желчный пузырь. Он тоже защищает его, например, от обиды тем, что в момент обиды, которая была причинена за обедом, закрывает сфинктер. Съедено что-то жирное, казалось бы, выделяй желчь в тонкую кишку, чтобы растворить жир. Но этот глупый пузырь закрывается и просто таки лопается от давления! Ведь печень знает свое дело и не перестает выделять желчь. В приведенных примерах боль в желудке или желчная колика спасают вас от обиды. Но какой ценой! Ценой психосоматической болезни. Мне незачем приводить еще примеры, когда наши эмоции делают нас несчастливыми и больными. Каждый легко может найти их в своей жизни и в жизни других. Человеку, когда ему плохо, хочется чтобы стало лучше.
<h5>Как мы боремся с плохими эмоциями?</h5>
<p>За время свой эволюции человек выработал, по крайней мере, три способа борьбы с собственными плохими эмоциями: сдерживание, переключение и утоление эмоции. Какой из этих трех приемов становится преобладающим - зависит от привычки. Я обиделся, но делаю вид, что меня это не трогает. Третий упивается своей обидой, показывая всем, что он обижен с тайной мыслью мучить обидчика чувством вины. Рассмотрим подробнее эти приемы.
<h5>Утоление эмоции.</h5>
<p>Любая эмоция имеет свою программу реализации, утоления. В гневе мы деремся, в страхе убегаем, при обиде, чувстве вины или стыде каждый действует по привычке, сложившейся с детства, если, конечно, как в предыдущих примерах, к обиде или стыду не подключается какой-либо внутренний орган. В драке утоляется гнев. После хорошей драки все чувствовали бы удовлетворение, а не только победитель. Побежденного терзают эмоции: стыд и чувство неудачи и слабости. Эти эмоции, порождаются его мыслью о том, что он побежден. Иногда есть гнев, но нет объекта нападения. Тогда активизируется ум. Можно просто вообразить, что ваш неприятель провалился в люк с нечистотами или он заразился чесоткой, его терзает нестерпимый зуд, и он не может удержаться, чтобы не чесаться на торжественном приеме. Это как-то ослабляет эмоцию вражды или гнева.
<p>С иными эмоциями дела обстоят разно, в зависимости от привычных переключений и замещений. Стыд может превратиться в гнев, и пока будет сохраняться стыд, человек будет гневен, раздражителен, взрывоопасен, ища жертву для вымещения. Это происходит так потому, что программа утоления стыда неопределенная, а у гнева веками все отработано. Притом следует принимать во внимание и приличия, для многих в обществе гневаться не стыдно, а стыдиться - стыдно. Как бы полно эмоция ни была утолена, это не решает проблемы, так как эмоция исчезает на время, а далее, вследствие повторения, наоборот, приобретает способность быстрее возникать и сильнее действовать. Обидчивые с каждой обидой становятся все более обидчивыми, стыдящиеся - стыдливее. Бывает, что внешнее выражение эмоции иногда подавляется окружением. Например, гнев путем эмоционального заражения вызывает гнев агрессию окружающих и это вынуждает человека сдерживать свой гнев. Однако не всегда наши эмоции могут быть утолены.
<h5>Сдерживание, самообладание.</h5>
<p>Сдерживание - не эффективное средство управления эмоциями, так как связанная в ней энергия ищет другого выхода и найдет повод для своего выражения. Женщина, проглотившая мелкую обиду, не успокоится, пока не устроит крупную сцену ревности по какому-либо ничтожному поводу или намеку о прошлых увлечениях мужа. Этого не произошло бы, если обида не сдерживалась. Слабое чувство зависти к партнеру может вылиться в донос на него в налоговую инспекцию. Оказывается, что самое лучшее для окружающих, если сдерживаемая эмоция у этого человека превратится в симптом психосоматической болезни. По крайней мере, не наносится прямой вред окружению! При этом вместо переживания эмоции, например, обиды этот человек переживает симптом болезни, что вызывает сочувствие окружающих. Сказанное подтверждает, что сдерживание - не эффективное средство управления эмоциями.</p>
<h5>Переключение.</h5>
<p>Ослабление сдерживаемой эмоции может достигаться посредством переключения на увлекательное дело. Они отвлекают ум от праздной работы, чем уменьшается вероятность возникновения нежелательных эмоций в период досуга. Когда я играю в баскетбол или в теннис, мне не до обид или стыда. Когда хозяйка с увлечением делает торт или доводит до блеска декоративную посуду в старом шкафу, у нее на это время утихают мысли, порождающие обиду или ревность.
<p>Переключения на повседневные удовольствия у многих выступают как средство контроля плохих эмоций. Добавим, что любое сосредоточенное занятие, притягивая внимание, дает временное облегчение от тирании эмоций. Поэтому увлеченные люди более здоровы. Функции переключения могут, по преимуществу, исполнять еда, секс, приятное общение. Они имеют готовые программы своей реализации, захватывают внимание полностью и на время своего действия избавляют нас от болезнетворной работы ума. Если же устраняемые эмоции очень сильны и постоянно воспроизводятся, имеют хронический характер, эти виды переключения становятся навязчивостями. Для Донжуана секс становится средством избавления от чувства неполноценности самоутверждения. Еда для многих выступает как защита от эмоций. Некоторые в состоянии страха, тревоги много едят. Другие избавляются от плохих эмоций путем беспрерывной болтовни по телефону, через злословие, посредством развлечений и сборищ по интересам. Э.Берн описал все эти замещения, происходящие в виде игр, которые мы играем. На время, пока мы играем, эмоции нас оставляют, но стоит прекратить играть, как они возникают с новой силой. Нас принуждают играть именно эмоции.
<h5>Химические средства.</h5>
<p>Многие при волнении применяют транквилизаторы, которые, по мнению фармакологов, тормозят процесс восприятия неприятного стимула. Врачи же стимулируют применение химии, в качестве лекарств, так как это просто и удобно. Кроме того, дает быстрый внешний эффект. Снижается стимулирование эмоции за счет того, что человек "душевно слепнет". Кажется, что все уладилось. Но это не так. К примеру, Светлана, участница нашего семинара, рассказывает, что когда она обижается на мужа и в ней пробуждается гнев и мстительность. "Я бы его убила!" Понимая, что это приведет не к убийству, а к ссоре, принимает тазепам и получает мнимое и временное умиротворение. "Я становлюсь тупой, кажется, что энергия гнева превратилась в сонливость. А мысли остаются теми же, - сказала она. - Я заметила, что после того как действие лекарства кончится, обида все равно восстановится полностью, продолжает существовать скрыто, и найдет повод и путь к проявлению. Я уверена в том, что транквилизатор не способствует угашению обиды или забыванию ее. Просто тупеешь, и при этом невозможно мыслить саногенно, - добавила она". Далее выявляется, что, загнав обиду внутрь, она никак не изменила поведения своего мужа. Он даже не заметил, что она обижена. А ведь эмоции должны способствовать адаптации. В данном случае химия прерывает процесс взаимного приспособления, ломает защиту. Химическая защита всегда вредна, так как подменяет естественные защиты.
<p>Определенная часть людей более радикально и роковым образом применяют химические средства борьбы с эмоциями. Алкоголь и наркотики быстро и без каких-либо усилий воли избавляют их от эмоций повседневности. Кроме того, они создают эйфорию, стимулируемую выделением эндорфинов. В результате организм перестает вырабатывать эти гормоны удовольствия и наступает абстинентный синдром. В конечном счете, эта практика приводит к алкоголизму и наркомании, когда вино и наркотик становятся лекарствами, временно избавляющими беднягу от абстинентного синдрома. "Подшитые" часто срываются и прекращают воздержание под воздействием неприятных ситуаций. Сильные позывы и неодолимое желание к выпивке стимулируются неприятными эмоциями, которые, минуя сознание, немедленно преобразуются в желание выпить. "Когда я анализирую случаи появления такого неодолимого желания, в недавнем прошлом, - сказал один больной, - то нахожу, что в тот момент я обижаюсь или чувствую себя униженным или неполноценным. При неудаче или конфликте с женой желание выпить становится неодолимым". Эту связь эмоций и резкое возрастание влечения к выпивке смогли подметить у себя только те больные, которые стали изучать саногенное мышление. Обычно больные говорят только о неодолимом влечении к алкоголю, которое возникает неожиданно и без каких-либо определенных внешних причин. Усвоение саногенного мышления позволяет осознать эмоции, которые стимулируют влечение и нейтрализовать их. В результате и устраняется влечение к алкоголю как защита против эмоционального стресса.
<p>Некоторые подростки, не желающие принимать наркотики, ищут заменители, надеясь на то, что не будет привыкания. Некоторые просто надевают на голову прозрачный пакет и достигают кайфа посредством дыхания в пакете, которое вызывает гипоксию без чувства удушья. Другие для усиления эффекта интоксикации добавляют в пакет еще и ядовитые вещества.
<h5>Медитация.</h5>
<p>Любая сосредоточенность внимания на нейтральном или приятном объекте облегчает от эмоций. Трансцендентальная медитация и молитва дает отдых телу и душе на время этого занятия. В медитации устранение эмоций происходит также путем переключения. Если вы повторяете сосредоточенно молитву или мантру много раз, то вследствие однообразного повторения наступает измененное состояние сознания, характеризующееся отсутствием всяких эмоций, что приводит к общему состоянию блаженства. Но после прекращения этого занятия человек снова оказывается в мире полном эмоций как в песне: "Пришел домой, а там ты сидишь!". Предполагается, что она неприятный раздражитель.
<p>Самонаблюдение, именуемое интроспекцией, когда человек пристально наблюдает работу некоторых сторон своего ума, также способствует укрощению эмоций. Однако интроспекция доступна не каждому и требует определенной подготовки. Для получения эффекта от медитации и интроспекции нужно иметь терпение и веру, чего нам как раз и недостает. Чтобы продлить состояние веры и молитвы нужна более тесная связь с Богом. Не каждому подходит оказаться членом секты и религиозного движения. Для этого нужно поверить в такое, что в условиях современного светского и научного сознания многим невозможно. Л.Н.Толстой вступил в конфликт с церковью, так как никак не мог поверить, что святое причастие кровью и телом Христовым должно давать ему благодать. У него причастие ассоциировалось с колдовскими ритуалами и первобытным людоедством, когда точным ударом каменного топора убивали лучшего, самого красивого, отважного и искусного в сражении пленника, чтобы эти высшие человеческие качества перешли к едокам.
<h5>О возможности спасения.</h5>
<p>Сказанное позволяет сказать определенно, что все три рассмотренных вида защиты от действия эмоций не эффективны. Получается, что если у человека плохие эмоции усиливаются, то спасения нет. Люди давно знали, что свобода и благополучие человека возрастают в той мере, в какой он в состоянии управлять своими эмоциями, то есть ослаблять их действие, а не просто сдерживать эмоции, или переключать их, или удовлетворять. Однако рассмотренные выше методы оказывают только слабый эффект и за некоторые из них часто приходится расплачиваться дорого. Они могут только частично облегчать положение человека временно и локально, а не основательно.
<p>Со времен античности люди понимали, что основательным достижением благополучия является овладение действенной жизненной философии, которая обеспечивает ее обладателю разумный ход мышления. Спаситель учил, что Царствия Небесного человек может достичь сейчас, здесь и теперь, если, как мы уже видели, он может благодаря вере изменить ход своих мыслей и действий, одновременно соблюдая философские принципы христианского вероучения. Современные психотерапии также предлагают спасение от плохих и навязчивых эмоций с помощью различных технологий. В настоящее время наиболее совершенным видом управления эмоциями является саногенное мышление (СГМ), которое согласуется со всеми системами самооздоровления.
<h5>Саногенное мышление.</h5>
<p>Цели мышления могут быть разбиты на две группы. Наш ум может работать над тем, чтобы уменьшить наши страдания и боль. С другой стороны оно может быть направлено на то, чтобы повысить наше благополучие и счастье.
<p>В основе саногенного мышления лежат две вещи: первое, научное знание о том, каким образом наш ум вырабатывает эмоции и второе, приобретение навыков и умений сознательного контроля умственного поведения, вырабатывающего эти эмоции. Следующей, главной особенностью философии саногенного мышления является ее терпимость. Она не требует отказа от обыденных привычек и принуждения себя к какому-то особому образу жизни и взятия на себя каких-либо особых обязанностей. Принцип саногенного мышления "Усилие на грани приятного" освобождает ученика от всякого насилия над самим собою и борьбы с собственными пороками.
<p>Только знание и правильное употребление знания постепенно обеспечивает успех саногенного мышления и благополучие ученика.
<p>До настоящего времени психологи рассматривали разум, волю и чувство как некоторые самостоятельные функции души, мало связанные между собою. Среди этих трех инстанций души приоритет принадлежит мышлению, так как, во-первых, оно может быть осознано и, во-вторых, оно, в качестве необходимого информационного процесса, включено как в осуществление воли, так и в выработку эмоций и чувств.
<p>Результатом работы ума могут быть не только образы, представления, понятия, но и эмоции и чувства. Нас сейчас интересует связь мышления и чувств.
<p>Умственные акты, как и всякое поведение, вначале сознательные, повторяясь, становятся привычными и, вследствие этого, перестают нуждаться в сознательном управлении. Они уже не осознаются, а протекают автоматически. Поэтому то и получается, что результат работы ума, скажем, обида возникает помимо нашей воли. Наши эмоции включаются автоматически не нами, а обстоятельствами, и нам кажется, что именно обстоятельства создают эмоцию. А на самом деле обстоятельства не создают, а только запускают умственную машину с готовой программой по выработке эмоции. Поэтому то такие вещи как обида, стыд, или вина всплывают из глубин бессознательного сами, вопреки нашему желанию. Мы не можем их устранить, так как не умеем этого делать, по той простой причине, что не знаем, каким образом они вырабатываются. Это похоже на то, что вы включили новый пылесос, машина работает, и вы не знаете, как ее выключить и только стараетесь, как бы он не засосал в себя кольца и сережки, сахар и соль со стола. А оказывается, чтобы унять машину, на ту же кнопку нужно нажать второй раз! Так же и умственная машина включается и действует, и мы не можем ею управлять, а только пытаемся как бы себе и другим не навредить, а иногда и наоборот.
<h5>Надо знать, как работает наша умственная машина.</h5>
<p>Нетрудно понять, что если мы знаем, как устроена любая машина, мы можем ею управлять. Умственная машина - не исключение. Мышление, как и всякое поведение, осуществляется по определенным программам, которые связывают воедино все умственные действия. Осознание этих программ делает возможным бессознательные акты мышления сделать сознательными и контролировать. Важно понять, что если человек осознает те умственные операции, которые порождают эмоции, то он может контролировать их, и "выключать". Тем самым он может предотвратить последствия того, как обида или стыд, став хроническими, будут сами, во вред организму, поддерживать эмоциональный стресс, нанося ущерб себе и другим. Следовательно, владея саногенным мышлением, мы в состоянии ослабить или вовсе нейтрализовать наши эмоции. Как это происходит, мы опишем на примере эмоции, с которой каждый из нас знаком, на примере обиды. При каких условиях наша умственная машина способна вырабатывать эту эмоцию?
<h5>Условия возникновения обиды.</h5>
Сущность вещи постигается через знание условий, делающих ее возможной. То же и с обидой.
Связывающие чувства.
Чем больше мы связаны чувствами с другим человеком, тем в большей степени он может стать источником хороших и плохих эмоций. Мы обижаемся на любимых, а также и на тех, с которыми связаны каким либо соглашением, явным или неявным. Если тебя лягнет осел, то ты, наверное, пока в своем уме, не будешь обижаться на него. Обижаются только на тех, кого любят. Если я вижу, что мой друг или любимый пренебрегает моими интересами, не держит слова или еще кое-что в этом роде, то я обижаюсь.
Подобие.
Чтобы обижаться, нужно еще признавать обидчика подобным себе. Я не буду обижаться на глупого, или на человека, который сейчас не в своем уме. Но если это - друг, возлюбленная, жена, мать, брат, то я могу обидеться.
Соглашения.
Следующим условием обиды является наличие устоявшихся отношений и каких-то соглашений, существующих явно или предполагаемые по умолчанию. Если я его считаю этого человека другом, то по умолчанию признается, что он делится со мной своими проблемами, оказывает помощь, старается выделять меня перед другими. Если же он этого не делает, я могу обидеться. "Мой муж, - сказала одна из участниц нашего семинара по саногенному мышлению, - придя с работы, обычно меня целует и интересуется моими делами и детьми и спрашивает, как у меня прошел день. Когда он однажды этого не сделал и отмахнулся от моих вопросов, я сильно обиделась. Правда, потом, - добавила она, когда Я узнала о его неприятностях, моя обида прошла". Видно, что у нее сложились устойчивые ожидания относительно поведения мужа, чем-то похожие в данной ситуации на договор по умолчанию, и отклонение от них вызвало эмоцию.
Обидчиками являются, как правило, близкие и друзья, любимые. Обида поражает любящих. Мы перечислили несколько основных условий, делающих возможным обиду. Когда нет этих условий, то неподобающее поведение других, не любимых, нас просто возмущает, а не обижает; оно вызывает возмущение, негодование, а не обиду. Мы должны научиться отличать обиду от других эмоций, например, от возмущения или негодования.
Место.
Когда мы задаем себе вопросы: "Откуда?", или "Где?", то речь идет о месте. Вещь всегда локализуется в определенном месте. Каждый из нас живет в двух местах: в реальном и идеальном, воображаемом мире, в прошлом и настоящем. Обида может возникнуть не только в реальном, но и в воображаемом общении. Мысли о прошлом или предполагаемом поведении другого человека могут вызвать эмоцию. Когда ты думаешь: "Тогда он вел себя плохо", возникает обида из прошлого. Вы вспоминаете, как три недели назад с вами обошелся ваш друг, и сердце болит от обиды. Следовательно, обида может производиться мыслями о прошлом общении. А мысль: "Он будет так же вести себя" порождает обиду, извлекая ее из будущего, которого еще нет. Места разные, а результат - обида. Программа этой эмоции может быть разной: у одного она сжимает сердце, а другого выгоняет желчь в тонкую кишку.
Чтобы обидеться на жену, друга, коллегу, надо их иметь в качестве возможных обидчиков. Наша душа занимается управлением различными видами поведения и в соответствующей инстанции души и возникает обида. Если друг не возвращает долг, обида возникает в сфере экономического поведения, а если подруга более благосклонна к вашему другу, чем вы этого ожидаете, то обида возникает в тонкой сфере души, управляющей любовным поведением. Чтобы правильно мыслить обиду, нужно уметь распознавать ее место.
Чтобы правильно размыслить обиду, нужно знать ее устройство, а именно, то, с помощью каких действий наш ум вырабатывает эту эмоцию. Перейдем к сути дела.
Как устроена обида?
Не нужно иметь особую проницательность, чтобы понять, что обида возникает, когда другой ведет себя относительно меня не так, как я привык или как я ожидаю от него, а иначе, хуже. Это рассогласование между моими ожиданиями, то есть умственными привычками приписывать заранее определенное поведение другому человеку и реальностью общения с ним как раз и вызывает неприятное переживание.
Общение человека с другим человеком состоит из серии последовательных актов предвидения того, как другой должен вести себя в данной ситуации. Чтобы приспособиться к другому человеку, наш ум автоматически строит прогноз о поведении его, приписывает ему определенную программу поведения. Ошибка в таком акте приписывания программы и вызывает боль. Представьте на минуту, что вы, спускаясь с лестницы, ожидали, что ступеньки кончились. По вашей программе ходьбы вы должны ступить на ровное место; вы верите в это, а следующим шагом вы естественно переносите свое тело на пустоту, шаг оказывается в воздухе, и вы падаете на пол. Боль от падения является результатом вашей ошибки предвидения, следствием ложного программирования своего поведения: ведь должна была быть еще одна ступенька! Лестница и пол - предметы не одушевленные и они не виноваты. Вы приписываете партнеру определенную программу поведения, направленную на вас, надеетесь на ее выполнение, а он ведет себя иначе, даже наоборот! Продуктом этой ошибки является обида. Душевная боль обиды только кажется бесформенной, но, по сути, она имеет определенную структуру, отличающую ее от других болей. На самом же деле обида порождается той инстанцией, которая занимается построением программ общения, их оценкой и подведением итогов общения. Она вынуждена вырабатывать эмоцию,1 в случае ошибки в своей работе. Обида, с этой точки зрения, оказывается аффективным продуктом последовательных ложных умственных актов приписывания другому человеку программ определенного поведения. Эти программы проще можно было бы назвать нашими ожиданиями о поведении партнера по общению. Если мои ожидания о поведении другого, ориентированного на меня, не совпадают с реальным поведением другого, то возникает ошибка. Это рассогласование причиняет страдание и боль обиды. Для осознания структуры обиды нужно будет ответить на вопрос о том, каковы те автоматические умственные действия, в результате которых вырабатывается обида? Разберем эту ситуацию детально от первого лица.
Я - обиделся. В обиде можно выделить три элемента:
А) мои ожидания относительно поведения другого человека, ориентированного на меня; нам уже ясно, что в этих ожиданиях мой ум моделирует то, как он, обидчик, должен был бы вести себя применительно ко мне;
Б) акт восприятия поведения другого, которое неблагоприятно отклоняется от моих ожиданий в неприятную для меня сторону;
В) умственное действие сличения моих ожиданий и реальности, то есть оценка, этого поведения путем сличения с моими ожиданиями; в результате - "разорванность" моей души. Именно это причиняет страдание, именуемое обидой. Следовательно, ум сам вырабатывает эту эмоцию.
Любое рассогласование ожиданий и реальности, действия и результата, то есть любая дезинтеграция целого, вызывает неприятность. Даже такие пустяки: я вошел в темную комнату и нажал на выключатель, но света нет, здесь должен лежать нужный мне карандаш, а его нет. Ступенька должна быть, а ее не оказалось, и боль перелома является расплатой за ошибку. В этих случаях для нас ясно, что возникает рассогласование между моими ожиданиями и реальностью, которое и порождает страдание.
Эти три операции ума, образующие обиду, составляют нормальную работу моей души, которые обеспечивают приспособление к окружению и в случае ошибочной работы ума одновременно могут вызывать обиду.
Без труда можно представить силу обиды, Чем значимее мои ожидания, чем больше желаний воплощено в эти ожидания, тем сильнее реакция на рассогласование с реальностью. Далее. Чем больше это рассогласование между ожиданиями и реальностью, тем сильнее эмоция. Следовательно, ослабить обиду можно или уменьшением значимости своих ожиданий или путем уменьшения рассогласования, сделав свои ожидания более реалистичными, соответствующими поведению другого. Нечто похожее происходит и при выработке других эмоций. Наши исследования подтвердили это.
Из сказанного становится очевидным, что обида не может возникнуть во сне или в бессознательном состоянии. Она не может также возникнуть, если мое внимание сосредоточено на чем-то, и мой ум не в состоянии проделать эти операции. Обида также не может возникнуть, если мой ум не выполнит хотя бы одну из этих трех операций, описанных сейчас мною. Обида не может возникнуть, если мои ожидания о поведении другого для меня не значимы.
Если мы будем дальше развивать нашу ментальную технологию обиды, то можем сделать конкретизировать наши выводы. Очевидно, обиды не будет, если мой ум перестанет:
(1) строить не реальные ожидания, то есть он не будет ошибаться в предвидении поведения другого; за ошибки мы платим различную цену. Если бы я смотрел на лестницу как на одушевленное существо, то, наверно, обиделся бы, растянувшись на полу, вследствие своей ошибки: ведь должна была быть еще одна ступенька!
(2) Обиды не будет, если мой ум не будет придавать особого значения своим ожиданиям, не будет связывать с приписываемым другому человеку поведением какие то удовлетворения, радость, или свое благополучие.
(3) Обида может быть полностью уничтожена, и она угаснет еще не зародившись, если отказаться оценивать поведение другого, то есть сравнивать наблюдаемое поведение другого человека с моими ожиданиями, даже если они и ошибочные и не реалистичные. Это потребует от меня осуществить требование Спасителя "не судите...".
(4) Если я в состоянии осознать и выполнить три первых требования, то окажется, что меня обидеть невозможно именно потому, что просто я принимаю другого таким, каков он есть.
Видите как просто! Кажется, стоит прекратить эти умственные действия, и я перестану обижаться. Но на деле я не могу прекратить работу ума по причине того, что эти операции ума происходят, как уже говорилось ранее, бессознательно, сами собою, по привычке. А требовать напрямую осознать бессознательное - требовать невозможного. Если нельзя прямо, то можно в обход.
Но с этого момента, как я это прочитал и узнал, как обстоит дело, какие операции в моем уме происходят, у меня появляется возможность осознать и влиять на процесс выработки эмоции. Это знание, которое я сформулировал для себя, много стоит. Этому знанию цены нет. И вот почему.
Мы можем видеть только то, что знаем. Это верно не только для восприятия, но и для умозрения, умственного усмотрения. Если я знаю, как работает мой ум, то могу усмотреть эту работу. Мое умозрение становится точной интроспекцией. Мой ум работает мгновенно, но я все равно могу усмотреть, что он у меня делает. Более того, ведь когда мы что-то знаем, то мы можем с ним обходиться. Сейчас же я могу эти операции ума в себе усмотреть и сделать их сознаваемыми и контролировать. Совсем уж плохо, когда мы этого, как подавляющее большинство обижающихся и страдающих от обиды людей, не знаем. Посмотрим, какие последствия из этого знания.
Я, к примеру, могу отказаться строить несбыточные ожидания, если опыт мне говорит, что они могут не оправдаться. Я могу даже незначительным усилием воли прекратить, хотя бы на время, эту дурную привычку приписывания другому человеку не реалистичных программ. Ведь любую привычку мы можем хотя бы на время сдержать! Итак, в моей власти будет, совершать умственные действия приписывания партнеру определенного поведения или нет. Оказывается в моей власти прекратить работу по выработке обиды. И это намного легче сдерживать себя, чем с момента, когда обида уже народилась и начинает действовать по своей программе. Она подчиняет себе мой ум, и я сам, и все богатство моей личности, становятся на время инструментом моей эмоции. Хорошего в этом мало.
Я также могу также заранее не придавать значения тому, будет себя вести другой так, как я его программирую или нет. Каждый по опыту знает, что если он не придает значения некоторому ожиданию, то его не трогает неудача.
Сравнение - это сложная процедура ума, которая происходит по определенной программе. Поэтому в моей власти, производить этот акт или нет. Я могу воспринимать поведение другого человека, преднамеренно не оценивая его.
Я могу принимать или не принимать другого таким, каков он есть. Если я его не принимаю, то по закону жизни, я должен отрицать его существование, то есть включить программу на его устранение. Но поскольку я его люблю, то такого рода решение создает новый конфликт, усиливающий боль обиды. Я хотел бы принять его таким, каков он есть, но этому мне мешает представление о том, каким он должен был бы быть согласно застарелому ожиданию. Кроме этого еще возникает обида, от которой я делаюсь буквально почти не в своем уме. Ведь моим поведением управляет уже не мое Я, а обида.
Повторяю, если одна какая либо из этих операций выпадет из целостной системы автоматических реакций моего ума на ситуацию, то обиды не будет. Кажется, стоит прекратить эти умственные действия, и я перестану обижаться. Однако мой ум непослушен, неуловим, и я не могу его остановить, так как эти умственные операции протекают автоматически сами собою, по привычке моего ума действовать так, а не иначе. Привычки как раз состоит в том, что они действуют без участи сознания, сами собою. Можно сказать: "Моя обида - это мои дурные умственные привычки".
Мне нужно закрепить в своей памяти:
"Я не могу эти умственные действия остановить до тех пор, пока они осуществляются бессознательно. Но если мне удастся осознать их, тогда я в состоянии контролировать эти действия, и в моей власти будет, совершать их или нет. Следовательно, по мере того, как я буду осознавать изнанку моих эмоций, я буду приобретать власть над ними. Ведь главная функция сознания - контролировать и управлять поведением, будь оно умственное или иное и я эту функцию буду хорошо выполнять".
Что происходит во мне, когда я обижаюсь?
Обида неприятна. Обида - это страдание, возникающее в самой "нежной части души" и которое любой старается избежать. Она, как всякое страдание, возбуждает защитные действия. Среди них наиболее древними защитами являются бегство и нападение с соответствующими эмоциями страха и гнева. Миллионы лет мои предки выживали и избавлялись от страдания или бегством, или нападением. Но поскольку от обиды не убежишь, она со мной в моей душе, то остается только одно - нападение.
Обида вызывает гнев. Когда я гневен, мне легче, так как психическая энергия при этом отнимается от обиды и сознание концентрируется в эмоции гнева. В гневе я перестаю переживать обиду. Ведь страдание обиды "тонкое", в то время как гнев "работает" в более грубой и древней части души, протекает по застарелым каналам поведения. Гнев переносится легче, чем обида. Гневу миллионы лет, он старше, а способность обижаться возникла лишь при моей индивидуальной жизни.
Гнев отнимает психическую энергию от обиды и берет ее для собственного пользования, ведь для реализации гнева в агрессивном поведении нужна энергия. Поэтому, как только я начинаю сердиться, обида облегчается, так как мои мысли заняты только тем, как обидчику в ответ причинить какой-либо ущерб. Обиженные всегда злы и агрессивны.
Поскольку я обидчика по определению люблю, то возникает конфликт: "Гнев на того, кого люблю. Я воздерживаюсь от явного нападения, но я нападаю на обидчика в уме. Эта умственная агрессия и сдерживаемый гнев разрушают мое тело, причиняет болезни. Обидчивые - всегда больны.
Обижаясь, я невольно вспоминаю все обиды прошлого.
Когда я ссорюсь с мужем или женой, поражаюсь своей памятливости на обиды. Вспоминаются обиды десятилетней, и более, давности. Поскольку в прошлом, когда я обижался, то всегда испытывал гнев, то и сейчас этот гнев, по ассоциации заставляет меня вспоминать все прошлые обиды. Они легко и сами собою вспоминаются и, таким образом, вовлекают меня в основательный скандал. А если я сдерживаю свой гнев, не обнаруживаю его вовне, то он концентрируется внутри и стимулирует работу памяти, направленную на воспоминание прошлых обид; внешне, как будто все спокойно, но напряжение возрастает и всегда найдет повод вылиться наружу.
Как ослаблять обиду?
Из вышесказанного очевидно, что для контроля обиды мне нужно лучше понять себя и понять другого.
Понять себя, означает осознать свои ожидания, направленные на поведение другого человека в данной ситуации. Следовательно, я должен сделать объектом внимания именно те программы поведения, которые я в данной ситуации приписываю другому человеку.
Понимание другого предполагает объяснение причин его поведения в данной ситуации. Понять другого - предвидеть его поведение. Любой акт общения двух людей предполагает предположения о том, что будет делать другой. Эти предположения проверяются путем оценки осуществленного акта общения. Если мое предположение безошибочно, результат не расходится с ожиданиями, то никакой обиды не будет. В данном же случае мое предвидение оказывается ошибочным, и это порождает обиду.
Все дело в том, что эти предположения происходят в бессознательном. Напрямую думать о своем бессознательном невозможно. Иначе оно и не было бы бессознательным. Нужно идти обходным путем. Вот здесь мне предлагается первый ключ к двери моего бессознательного в виде вопроса:
Ключ 1:
"Как должен был бы вести себя обидчик, чтобы я на него не обижался?"
На этот вопрос легко ответить, так как мы все хорошо знаем, чего хотим от другого человека. В результате ответа, желательно письменного, на этот вопрос бессознательная программа поведения другого становится для меня осознанной. Программа поведения, которую я приписывал другому человеку, и ускользавшая от сознания, в данный момент делается объектом моего внимания и осознается. Ниже, в заданиях для самостоятельной работы, я покажу, как в процессе выполнения тестового задания нужно записывать эти ответы, чтобы их можно было легко обозреть и осмыслить. Правила записи важны. Ведь размышление над ответами на подобные вопросы и составляют основу саногенного мышления, которому вы учитесь. Рассмотрим как работает этот ключ 1. У девушки возник невроз вины под влиянием чрезмерной обидчивости матери. Они жили вдвоем и очень много значили друг для друга. Мама была уверена, что дочь больна и должна пройти курс психотерапии. Мне же было ясно, что причина болезни дочери лежит в матери. Ведь в ответ на обиду у обидчика возникает чувство вины. Поскольку мама была обидчива, то дочь часто страдала от чувства вины. Постепенно у дочери выработался страх перед возможностью в любую минуту быть виноватой. Нужно было уменьшить обидчивость матери. Я ей предложил применить к матери ключ 1 для осознания ожиданий матери относительно ее. "Когда я сказала маме, что после встречи с профессором я решилась взяться за ум и стать послушной девочкой, она была рада. - Рассказывала она мне потом.- Я ей сказала, что мне самой трудно перестроиться, и что нужна ее помощь. Я ей предложила составить список ее требований ко мне. Как я должна вести себя, чтобы она не обижалась на меня. Она с удовольствием согласилась. Вечером после чая мы стали составлять перечень ее требований ко мне. Дело пошло хорошо. Она диктовала мне, а я записывала. Нам удалось поработать таким образом два вечера. На третий день мама стала мрачной и отказалась участвовать в составлении списка. Когда я спросила ее, почему она отказывается это делать, то она ответила сердито, что она не намерена заниматься такой глупостью, так как нет на свете такой дуры, которая стала бы все это выполнять". Эта фраза показывает, что мать впервые в жизни осознала свои ожидания и ее поразила их нереалистичность. Это был для нее шок.
То, что произошло с этой женщиной, будет с каждым, кто станет обдумывать свои требования к обидчику. Они окажутся не реалистичными, иначе вы не обиделись бы.
Итак, вы проникли в бессознательное. Теперь придется разбираться со своими ожиданиями и придется отвечать и на второй вопрос к себе о реализме своего мышления.
Ключ 2:
"Насколько мои ожидания относительно поведения другого реалистичны?" Мы обычно считаем реальными те мысли, которые сбываются. Химеры и ошибочные суждения никогда не находят подтверждения. Спросим себя конкретно:
"Как часто поведение этого человека соответствовало моим ожиданиям"? И, наконец, "Может ли вообще этот человек поступать так, чтобы его поведение соответствовало моим ожиданиям?"
Отвечая на эти вопросы, (напоминаю, лучше письменно), мне придется удивиться тому, насколько я не реалистичен, эгоистичен и склонен к тирании с близкими мне людьми. Я сказал "тирании". Не преувеличиваю ли я?
Вернемся к истории с нашей девушкой. Она через несколько дней уговорила мать вернуться к составлению списка ее требований к ней и предложила вычеркнуть из составленного ранее списка те требования, которые она снимает, считая их не реалистичными. В результате список сократился втрое, что немедленно оказало влияние на отношения матери с дочерью.
Когда я начинаю думать о моих ожиданиях, приписываемых обидчику, то обязательно обнаружится, что они нуждаются в корректировке в направлении соответствия поведению другого человека. Тогда и не будет обиды.
Давайте подумаем о последствиях того, что я делаю, приписывая другому человеку определенную программу поведения. Ведь, обижаясь, я жестко программирую поведение близкого мне человека, лишая его самостоятельности, эксплуатируя его любовь ко мне: "Если ты меня любишь, ты должен вести себя так-то и так!".8Кроме этого за отклонение от моих ожиданий он наказывается чувством вины.
Ключ 3.
Теперь настала минута подумать, отчего я так поглупел. Для этого мне нужно будет ответить на вопрос:
"Как образовались мои в высшей степени не реалистичные ожидания, которые я не всегда осознаю?
От кого я им научился?
У кого я приобрел наклонность безжалостно программировать другого человека таким образом?" Текст, следующий далее, поможет мне ответить на эти вопросы.
Откуда берутся мои ожидания?
Наши ожидания определяются культурными стереотипами, указывающими на то, как должен вести себя человек в отношении с другими членами сообщества в некоторых типичных обстоятельствах. Но обстоятельств много и людей много, все ведут себя по разному; чтобы как-то охватить умом это многообразие, упростить задачу, человек свел это многообразие поведений к представлению о ролях, которые определяют поведение человека в конкретных, соответствующих данной роли обстоятельствах. Роли всегда соответствуют типичным обстоятельствам. Чем больше этих типов в памяти, тем больше опыта.
Представление о роли и ролевых ожиданиях дает мне возможность легко предвидеть, как будет или должен поступать тот или иной человек по сценарию, связанному с этой ролью. Если это - жена, то мои ролевые ожидания иные, нежели эта женщина - моя сестра или любовница. Если другой человек - мой сын или мой отец, то мои ролевые ожидания, связанные с сыном или отцом, позволяют предвидеть, как они должны будут обращаться со мной. В свою очередь другой человек, приняв определенную роль, ведет себя в соответствии с ее программой и мне легко предвидеть его поступки, если я знаю, какую роль он играет. Существование ролей облегчает приспособление. Роль - важнейшее достижение социального развития человека. Но всякий полюс имеет и минус.
Эти стереотипы поведения существуют в культуре и программируют мои ожидания в общем виде, без учета индивидуальности человека и неповторимости отдельной ситуации. Это - минус. Эти расхождения между общими требованиями и индивидуальностью другого и может создавать конфликт и обиду. Чтобы их избежать приходится делать некоторые поправки на индивидуальные особенности другого человека. Считается, например, что муж должен добывать корм для семьи, а жена заботиться о доме, создавать там тепло и уют. А я муж и зарабатываю меньше жены! Как же быть? Ведь ее индивидуальность как жены резко не согласуется с ее культурной ролью! Она совсем не уделяет внимание дому и занята делами вне дома. Если мои ожидания будут простым слепком культурной роли жены, то, наверное, мне придется постоянно на нее обижаться. Мне придется подумать о следующем.
Насколько мои ожидания реалистичны?
Обида убедительно свидетельствует о том, что мои ожидания нереалистичны и человек, на которого я обижаюсь, не соответствует им. Я могу спросить себя: "А может ли этот человек вести себя в соответствии с требованиями, которые я предъявляю к нему?"
Попробуйте поставить себя на место другого, скажем, на место жены, и тогда совсем нетрудно будет понять, что возможно требовать от нее и что невозможно. Это умение поменяться ролями с другим и взглянуть на себя глазами другого является признаком житейской мудрости и гибкости мышления. Размышляя над своими обидами, я должен буду делать это, и со временем мое восприятие окружающих станет более реалистичным. Инфантильность и эгоцентризм как раз состоят в неспособности принять точку зрения другого на роль и на конкретную ситуацию.
Мои ожидания могут быть чрезмерными, которым мало кто может соответствовать. В этом случае трудно меня не обидеть, ибо моим требованиям мало кто соответствует, не говоря уж о близких мне людях. Чем жестче и нереалистичнее мои ожидания, чем большее значение они для меня имеют, тем я обидчивее. Следовательно, моя обидчивость является не результатом слабости моей нервной системы, а скорее ее силы, с которой она противостоит изменению моих ожиданий. Постоянно обижаясь, я истощаю свою нервную систему. Мой астенический синдром, таким образом, является следствием моего патогенного мышления и моим лечением, если исходить из этого факта, должен заниматься философ или психолог, а не невропатолог! Врач даст мне расслабляющие таблетки, а психолог будет разговаривать со мной так, чтобы мое Я дало команду скорректировать мои ожидания в сторону их реальности. Психолог мне укажет, что этому мешают культурные стереотипы и установки вроде следующей ходячей глупости, с помощью которой я подгоняю другого человека под свои ожидания:
"Если я его уважаю и люблю, то он должен быть только хорошим. Любви достойны только хорошие, красивые, умные. Уважающий и достойный человек, вроде меня, не может любить плохих. Других же, которых не люблю, я могу принять не только хорошими, но и плохими". А любимые же должны даже под страхом отлучения и нелюбви быть хорошими.
Этот ложный ход мысли делает меня нетерпимым к недостаткам других, особенно любимых. В основе этого хода мысли лежит миллиарды раз повторяемая формула: "Любят только хороших". Эта мысль антихриста сидит в нас, хотя Спаситель подавал другие примеры, любя презренных.
Дело не только в моей обиде. Из этой ситуации вытекает еще кое-что.
Мои ожидания программируют поведение другого.
Мои ожидания относительно поведения другого являются одновременно оценками его поведения. Любая оценка - это некоторый стандарт, который я навязываю другому человеку и с помощью которого программирую его поведение. И это программирование пребывает не только в моей голове в виде бесплотной и невидимой умственной операции. Все оно реально, да еще как! Обижаясь, поскольку любимый человек, превратившись в моего обидчика, не соответствует этой программе, получается, что я непроизвольно и автоматически наказываю его чувством вины. Эта эмоция возникает в каждом любящем меня обидчике, если он осознает, что он меня обидел. Обида же для меня, в свою очередь, - возмездие мне за то, что я ошибаюсь в другом человеке, навязываю свои ожидания другому, отрицаю его свободу. Как видите, здесь дело обстоит сложнее, чем в простом примере, когда некто растянулся на полу вследствие бессознательной ошибки подсчета ступенек на лестнице. Он от лестницы не требовал, чтобы она подогнала число своих ступенек к его программе. Она его не любит. У лестницы нет роли, есть только функция. За это и получаю возмездие.
Но откуда берется эта установка требовать, чтобы другой человек зависел от меня? Почему мы больше принуждаем тех, кого любим и соответственно, больше обижаемся именно на них? Вот в чем ответ.
В любви происходит отождествление себя с другим человеком, что в частности проявляется в стремлении подогнать его поведение под свою схему ожиданий. Это неукротимое стремление программировать поведение другого человека кроется в идентификации с ним. Римляне в этом случае говорили, что одна душа живет в двух людях, в муже и жене. В этом случае возможны два поведения: или мы, бичуемые виной, подгоняем сами себя под ожидания другого человека, или, обижаясь, наоборот, подминаем другого под себя, под свои ожидания. То и другое происходит вследствие идентификации и бессознательно. Тому, как это делается, мы научаемся в процессе обыденной жизни в семье. Способности обижаться мы научились в детстве. Но по причине того, что мы осознаем и переживаем только последствия этой душевной работы, мы, как правило, не в состоянии скорректировать то, что делает наш ум по привычке.
Когда ребенок обижается на родителей, он программирует их поведение в соответствии со своими ожиданиями и наказывает их чувством вины за отклонение от этих ожиданий. Он обиделся, плачет, и родители, поскольку они его любят, отождествляют себя с ним, испытывают вину, которая стимулируется внешними признаками обиды, которые нетрудно прочитать на лице ребенка. Эта вина побуждает к изменению поведения, и родители делают то, что нужно ребенку. Он бессознательно управляет в определенных пределах поведением родителей.
Обратим внимание на воспитательную функцию описанного взаимодействия родителей и детей. Оказывается, что обидчивость ребенка необходима для нормального развития родителей. Мы привыкли считать, что именно мы, родители, воспитываем детей, но не замечаем, как любимые дети нас воспитывают, обижаясь, и тем самым наказывая чувством вины за каждую нашу оплошность.
На стадии детства это оправдано: ребенок помогает духовному созреванию родителей, т.е. превращает мужа и жену в папу и маму, вырабатывая у них с помощью обиды определенные черты поведения, необходимые для нормального культурного родителя и нужные для полноценного развития подрастающего человека. Но это не оправдано для взрослого, обидчивый человек инфантилен и с ним трудно быть вместе и тем более любить его. Следовательно, взрослый должен уменьшать свою идентификацию с любимым и скорректировать свои ожидания в сторону большего реализма. Но этому мешает, как мы видели, идентификация, отождествление себя с любимым. Это симбиотическое существование приносит больше страдания, чем радости, как в жизни сиамских близнецов.
Магическое сознание и обида.
Реализм мышления - понятие сложное. Он, прежде всего, состоит в признании вещей, независимых от нас, когда они на самом деле независимы и наоборот. А если же вещь зависит от нас, а мы обращаемся с ней как с независимой, то мы безответственны. А когда мы признаем ее независимой, то мы глупцы. Глупость и безответственность дополняют друг друга. Нереалистичность мышления состоит в том, что мы считаем вещи, зависимыми от нас, в то время как они от нас не зависят. Этим мы позволяем относить нас к разряду самонадеянных глупцов.
Если под вещью понимать именно поведение этих вещей, то проблему зависимости и независимости вещей от нас придется поставить иначе. Чем определяется поведение мое и вещей? В том и другом случае приходится признать существование информационной основы поведения как человека, так и вещей. Магия состоит в признании тождества нашей мысли и духовной реальности вне нас. Одно из значений слова "духовный" состоит в определении его как некоего программирующего начала в упомянутом поведении вещей. Следовательно, приходится признавать, что магия состоит в принятии идеи, что программы нашего поведения и программы поведения мира имеют одну и ту же природу, и мы можем силой мысли влиять на поведение вещей. Известно, что сознание древних было магическом. В какой степени свойства магического сохранились в нас сегодня? Они проявляются в установке на то, что мир зависит от нашей воли. Главное, чтобы эта воля была сильна. А. Шопенгауер даже написал книгу, назвав ее "Мир как воля и представление".
Наши обиды питаются энергией магического сознания, атавизмы которого еще остаются у нас до зрелости и даже старости. Магия, как мы уже сказали, состоит в первобытном отождествлении сущности мира с сущностью души. Поскольку путем мысли и воли мы регулируем свое поведение, то легко начинаем верить, что и движение мира тоже регулируется чьей-то скрытой мыслью и волей. Поскольку эти сущности считаются одинаковыми, то возникает убеждение, что с помощью мысли и желания можно управлять ходом внешней жизни, достаточно для этого хорошо сосредоточиться и правильно совершать магические действия. Кроме колдовства на этом держится многое другое в людях.
Магическое сознание в полной мере развивается в младенчестве: стоит ребенку закряхтеть или издать какой-то звук, как вселенная (мать, отец, близкие) приходят в движение для осуществления его воли. Ребенок чувствует себя центром своей вселенной, "приводит ее в движение", координирует свою связь с нею, поэтому любые препятствия со стороны вселенной вызывают гнев, обусловленный сопротивлением "нереального". У ребенка нет границ между Я и не-Я. Ребенок - величайший маг. Поэтому ребенок не реалистичен. Это размытое Я без границ, "океаническое чувство", естественно и допустимо для младенца, но не для взрослого, Однако атавизмы этого чувства в нас сохраняются и проявляются в эмоциях. На это как на источник эмоций впервые, к недоумению психологов обратил внимание писатель и философ Ж.П.Сартр.
Итак, обида возникает от потери чувства реальности. Другой человек способен обидеть меня лишь потому, что я отрицаю его реальность, его самостоятельность, его свободу; возмездие наступает немедленно: он оказывается реален, и притом реален совсем по-иному, чем ожидается мною. Если же не на словах, а на деле я признаю его реальность, он не может мне причинить обиды, даже если и укусит. Но эта боль не будет обидой, если я его признаю кусачим.Понимание другого человека.
Обдумывая свои ожидания, я начинаю лучше понимать себя. Понимание себя улучшает общение и у меня возникает надежда, что я буду реже обижаться. Приспособление в общении состоит еще и в том, чтобы понимать не только себя, но еще и другого; в данном случае понимать человека, который меня обижает. Ведь я уже знаю, что обида возникает оттого, что он ведет себя иначе, чем я его программирую. Именно, это "иначе", и причиняет мне боль.
Итак, "Почему он ведет себя именно так, а не иначе?" На первый взгляд кажется, что для полного ответа на вопрос нужно заняться изучением психологии личности и поведения. Но я предлагаю поступить просто:

Поставить себя на место обидчика.
Это потребует от меня взглянуть на ситуацию с позиций другого, в данном случае глазами моего обидчика.
Итак, он вел себя иначе. Применим к обидчику известный нам ключ 1.
Знает ли он о том, как он должен был бы вести себя в этой ситуации?
Тут могут быть только следующие варианты ответов:
не знает; нам иногда кажется, что другой человек знает о моих мыслях и намерениях. На самом же деле он не знает. Именно это чревато ошибками общения; чтение мыслей другого человека всегда приводит к конфликту. Ведь мы можем их прочитать неправильно.
Знает, но в данный момент его ум был занят другими мыслями, скажем, у него болел бок, или его оскорбил продавец и он обдумывает планы мести; у каждого своя причина. На эту тему можно фантазировать до бесконечности, однако это не приносит пользы. Но это настраивает меня на философский лад и приводит к различному употреблению знания:
знает, но не умеет вести себя так, как надо, если бы даже и хотел,
знает, но он хочет меня наказать и преднамеренно отклоняется от программы, которую приписываю ему я.
Понять другого человека можно только через знание мотивов его поведения. Зададим себе вопрос о мотивах.
Каковы его мотивы?
Его поведение отклоняется от моих ожиданий потому, что у него кроме меня есть другие интересы, намерения и желания. Каковы они?
Может быть, ему просто не хочется делать то, к чему я вынуждаю его своими явными ожиданиями, и он сознательно сопротивляется моему программированию? и т.п. Попытка уяснить мотивы другого делает нас реалистичными.

Итак, для ослабления обиды нужно:
(1) понять себя, то есть сделать объектом умозрения мои ожидания, относительно поведения другого, то есть применить ключ 1: "Как должен был бы вести себя обидчик, чтобы я на него не обижался?"
(2) понять обидчика, объяснить реальное поведение этого другого: "Почему он ведет себя именно так, а не иначе?"
(3) совершить акт принятия другого таким, каким он есть, простить, признать его свободу вести себя как угодно, даже обижать меня.
 
Теперь рассмотрим каждый пункт отдельно, по порядку.
 
Принятие другого человека таким, каков он есть
Рассогласование в душе уменьшается с момента, как ты принимаешь другого таким, каков он есть, и понимаешь, почему он так поступает. В общении с неодушевленными вещами не возникает проблем. Природу мы принимаем такой, какая она есть и поэтому не обижаемся на плохую погоду. Труднее принять (таким, каков он есть) близкого человека.
Принятие другого каким он есть, не переставая его любить и не изменяя отношения к нему - составляет сущность прощения. Простить, значит принять его таким, каков он есть. Обида растворяется в тепле прощения. Нам становится легче с того момента, когда мы принимаем его безусловно.
Если тебе кажется, что кто-то виноват перед тобой, - забудь это и прости. И если прежде не испытал этого, ты узнаешь новую радость - прощать. Л.Толстой.
Радость, о которой говорит Толстой, представляет собою удовлетворение, возникающее, вследствие избавления себя от обиды, а другого - от чувства вины.
Прощение также состоит в том, что я перестаю оценивать другого, не сужу его.
Спаситель был убежден в том, что как только человек перестает судить другого человека, он становится терпимым к себе и другим и освобождается от обид и перед ним здесь и теперь приоткрывается дверь в Царствие Небесное.

Отказываясь судить, я отказываюсь сравнивать
Отказ от сравнения поведения другого с моими ожиданиями, отказ от оценки ослабляет воздействие рассогласования ожиданий и реальности. Судить другого человека - значит совершать глупость, ошибку, ибо приходится сравнивать личность с чем-то безличным, с некоторым стандартом. Тот, кто понимает это, может легко отказаться от сравнения, легко познает сущность своей обиды.
"Не судите, да не судимы будете; ибо, каким судом судите, таким будете судимы". Мтф. 7. 1-5.

Когда я оцениваю поведение другого, сужу его, то немедленно получаю возмездие за не христианское действие в данном случае в виде обиды, которая полностью захватывает мою душу.
Принятие другого облегчается, если я стараюсь понять его, принимаю его свободным и вольным поступать по своему усмотрению. Принимая его, я понимаю его мотивы, его эмоции, его желания, его отношение ко мне.

Может быть, ему просто не хочется делать то, что он усматривает в моих ожиданиях? Наиболее полная информация о поведении и чувствах другого позволяют мне оправдать обидчика, что способствует нейтрализации обиды.
Саногенное мышление обиды должно основываться не на осуждении обидчика, а на его оправдании, поиске этого оправдания.

Обида усиливается, если думать:
"Я не могу его простить, так как он неправ, несправедлив". При мысли о том, что обидчик неправ, несправедлив, а по моим ожиданиям он должен быть правым и справедливым, рассогласование в моей душе возрастает и обида тоже. Для радикального устранения обиды требуется безусловное прощение обидчика,
" Тогда Петр приступил к нему и сказал: Господи! сколько раз прощать брату моему, согрешившему против меня? До семи ли раз? Иисус говорит ему: не говорю тебе: до семи, но до семижды семидесяти раз". Мтф 18.21-22.

Обида как орудие управления поведением другого.
Состояние обиды уменьшается в результате осознания социальной функции обиды в отношениях людей. Обида с этих позиций выступает как средство бессознательного и вдобавок насильственного управления поведением другого в соответствии с требованиями социальных стереотипов. Насилие это управление, в котором всякое несоответствие требованиям управителя наказывается. В данном случае имеет место безличное насильственное управление поведением другого человека, когда несоответствие поведения управляемого, подчиненного установке управителя наказывается чувством вины. Однако и управитель получает возмездие за ошибку в виде обиды. Однако и сам управитель в данный момент оказывается орудием некоторого безличного управителя, культуры.

Обижаясь, я наказываю другого чувством вины
Обида - довольно болезненный метод управления поведением обидчика, наказываемого чувством вины за несоответствие моим ожиданиям. Когда мать управляет близкими, часто обижаясь и создавая у них чувство вины, то она, сама того не подозревая, использует жестокое и беспощадное средство воздействия. Они ее любят, а любящие совсем беззащитны против чувства вины.
Близкие в этом случае от постоянной бдительности и боязни снова обидеть любимого человека, как в приведенном выше примере, невротизируются. Я не знаю более вредоносного существа для ребенка, чем обидчивая и чрезмерно чувствительная мать, беспощадно эксплуатирующая любовь к ней и создающая невроз вины. Хотя она в этом не виновата, так как ей неведомо, что она творит.

Очищение памяти от обид.
Я должен очистить память от прошлых обид. Для этого мы воспользуемся закономерностями научения, негативного научения. Известно, если поведение, обычно сочетается с эмоциональным подкреплением, усиливается, происходит, как говорят психологи, позитивное научение. Если же это поведение не будет сочетаться с подкреплением, то оно будет подвергаться угашению. В этом случае говорят о негативном научении, которое устраняет эмоциональное содержание в данном поведении. Итак, хорошенько запомним на будущее: если какое-либо поведение повторяется без привычного для него переживания, то это поведение освобождается от своего эмоционального заряда. То есть оно перестает связываться с этой эмоцией. Отсюда вытекает простая методика очищения памяти.
Для саногенного очищения памяти не нужно стараться забыть обиды, как это обычно рекомендуется доморощенными психологами. А, наоборот, для акта угашения нужно вспоминать обиды, но правильно и саногенно. Для саногенного угашения достаточно в состоянии благополучия и спокойствия представить ситуацию прошлой обиды, вспомнить и обдумать все ее элементы в соответствии со структурой, которая тебе уже известна: свои ожидания, поведение другого. Воспроизведение состояния обиды без повторного ее переживания как раз и приведет к угашению эмоционального заряда, связанного с подобными ситуациями. Таким образом, ты очищаешь свою память от обид прошлого и в результате становишься не обидчивым в настоящем. А когда от страха перед переживанием ты стараешься не вспоминать обиды прошлого, то происходит их сохранение, консервация в бессознательном уме. Обиды прошлого заряжают энергией обиды настоящего. Боясь воспоминания обид, мы невольно становимся обидчивыми.
В результате саногенного угашения обиды меняется энергетика этой психической      функциональной системы. Повторение образов неприятных чувств в состоянии покоя ведет к отнятию психической энергии от этих психических структур, что приводит к общей релаксации и покою. Поэтому для психического оздоровления себя важно научиться а) приводить себя в состояние покоя и б) подробно вспоминать нужные обстоятельства и свои состояния, а не забывать их. Ложная мудрость - "Забудь все плохое и тебе будет хорошо" - обычно приводит к накоплению энергии в бессознательном, которое неминуемо будет порождать болезнь. Не ленитесь вспомнить все плохое и размыслить его саногенно. Ведь мы осуждаем хозяйку, которая при уборке, ленясь, заметает мусор в темные углы, вместо того, чтобы вымести его вон из дома или сжечь.
Итак, запомним: нейтрализация эмоции состоит в воспоминании и саногенном размысливании эмоции, скажем, обиды по приведенной выше схеме. Запомним и схему. Но применение ее встретит трудности в том, что мы не всегда можем в нужный момент вспомнить обиды. Мы устроены так, что когда мы благополучны, то не вспоминаем обид, а в состоянии обиды, наоборот, невольно и даже навязчиво вспоминаем все обиды прошлого. Вы заметили, что в семейной ссоре супруги так поразительно памятливы на обиды прошлого! А саногенное размышление состоит как раз в том. Что нужно вспомнить обиду в состоянии покоя и благополучия.
С этой трудностью я встретился, когда обучал саногенному мышлению в группах. После релаксации и воспроизведения стимула мира и покоя предлагалось вспомнить неприятные эмоции. Оказалось, что ученики вспоминают мелкие и не болезненные эмоции. Пришлось искать методику запоминания обид на внешних носителях памяти, таких как дневник или рисунок. Я стал предлагать ученикам домашнее задание, которое состояло в том, что во время или сразу же после переживания обиды или иной сильной эмоции немедленно записывать или зарисовывать свои переживания на отдельных листах. Оказалось, что в состоянии плохого переживания любые плохие переживания воспроизводятся легко. Я попросил их приносить записи на занятия по саногенному мышлению. Это весьма упростило задачу воспоминания эмоций. Теперь на занятии мне было достаточно после релаксации просить учеников вынуть из личной папки лист с записью соответствующей обиды и сосредоточиться на этом листе. Это облегчало воспоминание когнитивной структуры эмоции и колоссально усилило терапевтический эффект. В состоянии покоя ученику удается воспроизводить переживание во всех деталях, какие имели место в прошлом. Эффект был поразительный. Впоследствии мы разработали методику рисования эмоций. Эта методика по инициативе моего друга, профессора А.Л. Гройсмана, названа Медитативной графикой (МГ). "Есть медитативная музыка, - сказал он однажды, допивая вторую чашку крепкого кофе у меня на кухне, - почему же не быть медитативному рисованию. Ведь буддийские монахи в состоянии медитации писали свои картины. Почему бы нашим клиентам не размысливать саногенно химеры своего бессознательного, рисуя?" Я с удовольствием согласился с этим предложением.
Теперь для облегчения воспоминаний обид мы можем использовать приемы медитативной графики (МГ). Тогда будет достаточно сосредоточиться, смотреть внимательно на лист, который предварительно вами уже нарисован, представить обиды, и они будут легко вспоминаться и угашаться, поскольку мы спокойны и благополучны. Принцип и метод использования медитативной графики для саногенного размысливания эмоций нами описан в брошюре "Ю.М. Орлов и А.Л. Гройсман. Медитативная графика. Терапия для себя. М., "Импринт", 1996."

Отстранение обиды
Акт отстранения от умственного объекта состоит в его отделении от моего Я. Под "Я-включением" на жаргоне психологии обозначается состояние, когда я поглощен полностью некими образами и эмоциями, которые программируют мое поведение. Это включение-Я переносит связанную в нервной системе энергию в соответствующие психические функциональные системы, в желание, в обиду, вину, в любое поведение. Рассмотрим это немножко шире.
Функциональные элементы нашего ума обслуживают наше поведение, направленное к достижению различных целей. Ориентировка обеспечивает оценку ситуации и выбор целей, Эмоции способствуют мобилизации энергии для определенных видов поведения. Рассмотрим это подробнее. Когда я, например, дерусь, и мой ум сосредоточен на противнике, мой гнев энергетически и информационно обслуживает поведение, именуемое дракой. Гнев и агрессия здесь действуют по своим законам. Посредством гнева энергия распределяется по тем функциональные системы организма, которые вовлечены в это поведение; она направляется в мышцы, в сердечно-сосудистую, в иммунную и другие системы. Восприятие противника и внимание к нему на 90% управляет дракой. Если же я отвлеку внимание от противника и сосредоточусь, не на противнике, а на состоянии своих мышц, или сделаю объектом внимания свой гнев, то энергия гнева отнимается от агрессивного поведения и гнев угасает, ибо энергия освобождается в поведении. Похожее происходит и при других эмоциях.
Сосредоточив внимание на самой обиде, а не на обидчике и обстоятельствах обиды, я отстраняюсь от обиды и тем лишаю ее возможности программировать мое поведение. Энергия обиды отнимается и она ослабевает. Поэтому искусство отстранения, делая саму эмоцию объектом умозрения, является искусством регуляции эмоций. Чтобы управлять эмоцией недостаточно ее сдерживать, но нужно еще уметь делать ее объектом умственного созерцания. Сдерживание до определенного момента усиливает эмоцию. Поэтому путем прямого сдерживания с эмоциями невозможно справиться. Требуется отстранение. Саногенное мышление включает в себя искусство и приемы отстранения. Искусство созерцания включает в себя умение отстраняться от объекта созерцания.
Если я созерцаю свою обиду, то есть стараюсь путем саногенного мышления понять источник происхождения моих ожиданий, оцениваю их реалистичность, понимаю обидчика, то отстранение от обиды происходит легко. Еще лучше, если я понимаю вредность обиды. Вредное, неприятное отталкивает и нужно этот импульс использовать. Хорошо, если есть опыт интроспекции других эмоций. Нужно учиться рассматривать свою обиду, ее строение, как-бы со стороны, "выйдя из себя".
Отделяя обиду от себя, я лишаю эту эмоцию притока психической энергии, которое происходит от "слияния обиды с моим Я". Отстранение как-бы выключает канал поступления энергии в автономную психическую функциональную систему, образующую "тело" обиды. Таков смысл отстранения. Но это еще не все.
Имитация обиды, проигрывание ее.

Если эмоция несет определенную функцию в приспособлении в общении, то не следует ее тотально подавлять. Если меня обижают, и я не обижаюсь, то обидчик чувствует себя этим обескураженным, неудовлетворенным; а иногда он думает, что его не любят, не уважают, что он не значим для обидчика, так как не обижаются на него. Это может вести к нарушению отношений. Ведь эмоции должны, как уже сказано, выполнять функцию взаимного приспособления. Не нужно забывать, что эмоция - это ошибка в приспособлении, а на ошибках учатся как обиженный, так и обидчик. А я, подавив обиду, прекращаю эту функцию и этим ухудшаю свою жизнь.
Разберем эти ошибки.
1. Если я не выражаю внешне свое эмоциональное состояние, обидчик будет думать, что он ведет себя правильно, и будет продолжать ошибаться, дезорганизуя свое окружение.
2. Другие могут создать мой ложный образ. Безразличный к обиде, я могу восприниматься как странный человек и "выпасть " из общения. Мать одного ученика, который демонстрировал свое новое психическое состояние, даже намеревалась вызвать на дом психиатрическую помощь, полагая, что у ее сына "крыша поехала".
3. Не обижаясь, я фрустрирую близкого. Ведь обидчику важно меня обидеть, и получить свою долю вины. При отсутствии обиды в другом человеке он определяет это или как свою неудачу, или как потерю свой значимости.
Нужно быть естественным. Вам обидно - обижайтесь. Вам стыдно - стыдитесь. Не следует скрывать свои переживания. Еще римские философы наставляли своих учеников, чтобы они не демонстрировали перед людьми своих достижений в мудрости самоконтроля и не делали это средством возвышения над толпой. "Самой философией нельзя похваляться, - писал Сенека. - Пусть она избавит от пороков тебя, а не обличает чужие пороки. Можно быть мудрым и не выставляясь напоказ, не вызывать неприязни".
Если вы размыслили обиду, разложив ее на элементы (ожидания, принятие другого, отстранение), и тем ослабили ее, то тогда, проигрывая реально обиду, демонстрируя ее обидчику, вы попутно достигаете блага, а именно, угашаете обиду; ваш минус становится плюсом; такое повторение обиды не закрепляет ее, вырабатывая черту обидчивости, а наоборот, становится угашением обиды, которая постепенно изживает твою черту личностной обидчивости. Важно также понять, что в этих имитациях освобождается та психическая энергия, которая была связана в обиде с начала эмоционального цикла. Итак, ваше поведение парадоксально. Ведя себя естественно, вы, вместо усиления обиды, вы ее угашаете. Этим вы работаете на благо в будущем.
Вас будет невозможно обидеть, если, вам удалось проиграть в уме основные и возможные обиды, которые вам могут нанести. Этим вы очищаете от обид ваше будущее и приобретаете эмоциональную закалку. Попутно вы поддерживаете ваши отношения: обидчик должен быть удовлетворен и для своей же пользы в нужной степени страдать от чувства вины.
Имитация, проигрывание эмоций и чувств используется почти во всех видах психотерапии. Мы же предлагаем вам это делать не только в специальных условиях, когда проходит сеанс, а в любое время, в уме или в реальной ситуации.
Нетерпимость как стимулятор обиды.
Источником обиды является упорство, с каким я отказываюсь признать свободу и индивидуальность другого человека, если они мне не угодны. Нетерпимость, жесткость - свойства инфантильные. Дети упрямы и чаще всего во вред себе. Благо для детей - порок для взрослого. Детское упрямство - самоутверждение, познание других, а упрямство взрослых - впадение в детство, неразумие и глупость, принимаемая глупцами за силу воли.
Наша нетерпимость - это скрытая жестокость по отношению к другим, отказ принимать их самостоятельными, свободными существами; сохраняя свои жесткие ожидания и отказываясь принимать другого, мы как-бы хотим, разорвать другого на части, то есть принять в другом только хорошие черты и отбросить плохие. За эту нетерпимость мы получаем немедленное возмездие в виде нашей обиды и страдаем заслуженно.
Если я хочу освободиться от обид на других, мне нужно самому измениться, внутренне смягчиться.

Практическая работа по размышлению об обидах.

Вы прочитали информационную часть по саногенному размышлению обиды. Такое ознакомление создает у вас только ориентировку и общее понимание о саногенном мышлении. Однако мышление осуществляется не на основе понимания и общего представления, а путем реализации навыков и привычек к осуществлению определенных умственных действий. Овладение саногенным мышлением предполагает отработку и создание навыков и привычек нового мышления. Ведь прочитав руководство по внутренним болезням, вы не сможете стать врачом. Точно так же, изучив руководство по бегу или танцам, вы не сможете стать бегуном или танцором. Это верно и для умственного поведения. Вам предстоит выработать новые умственные привычки. Для этого нужно пройти весь курс саногенного мышления. Однако вы уже сейчас можете размыслить свои обиды, если не поленитесь применить ключ 1 к собственным ожиданиям, связанным с человеком, на которого вы обижаетесь. Стоит это только раз сделать, как вы немедленно получите облегчение, так как вы осознаете ваши нереалистические ожидания в бессознательном и скорректируете их.
    </div>
<?php 
    //Cтраница ""
    } else if ( !strcmp($uri, 'a') ) { ?>
    <div class="">
        
    </div>
<?php 
    //Cтраница ""
    } else if ( !strcmp($uri, 'a') ) { ?>
    <div class="">
        
    </div>
<?php 
    //Cтраница ""
    } else if ( !strcmp($uri, 'a') ) { ?>
    <div class="">
        
    </div>
<?php 
    //Cтраница ""
    } else if ( !strcmp($uri, 'a') ) { ?>
    <div class="">
        
    </div>
<?php 
    //Cтраница ""
    } else if ( !strcmp($uri, 'a') ) { ?>
    <div class="">
        
    </div>
<?php 
    //Cтраница ""
    } else if ( !strcmp($uri, 'a') ) { ?>
    <div class="">
        
    </div>
<?php } ?>