<?php
    //Главная страница
    if($uri == '' || !strcmp($uri, 'index.html') ) {
?>
<div class="row">
    <div class="col-md-5 col-lg-4">
        <img src="img/orlovphoto.jpg" class="img-thumbnail"/>
    </div>
    <div class="col-md-7 col-lg-8">
        <p> 
            <strong>Юрий Михайлович Орлов</strong> — создатель теории и практики саногенного (оздоравливающего) мышления, профессор Московской медицинской академии имени И.М. Сеченова, где в течение 20 лет заведовал кафедрой педагогики и медицинской психологии, доктор психологических наук («Потребностно-мотивационные факторы эффективности учебной деятельности»), кандидат философских наук («Диалектика абсолютной и относительной истины»), профессор педагогики, психологии и философии, действительный член международной академии информатизации (МАИ), член президиума Московского Отделения общества психологов, президент Отделения психологии МАИ. Автор книг по психологии личности, воспитанию и оздоровлению человека (информацию о книгах Юрия Михайловича Орлова смотрите в рубрике <a href="knigi/books.html">"Книги"</a>).
        </p>
        <p>
            <mark><a href="biografija-small-.html">(Краткая биография Ю.М. Орлова)</a></mark> <mark><a href="biografija-big-.html">(Более полная биография)</a></mark>
        <div class="bs-callout bs-callout-reference">
            <p>
                <strong>Ю.М. Орлов о СГМ</strong> (аудио фрагмент; mp3, 3МБ; 00:06:13). 
                <strong>Скачать:</strong> <a target="_blank" href="media/'98.10-oct-07_Y.M.ORLOV-mp3-_O-sebe-i-SGM_[radarsgm.ru]_.mp3">[radarsgm]</a> <a target="_blank" href="http://narod.ru/disk/26320371000/'98.10-oct-07_Y.M.ORLOV-mp3-_O-sebe-i-SGM_%5Bradarsgm.narod.ru%5D_.mp3.html">[narod]</a>
            </p>
            <p>
                Рекомендуемая лекция для прослушивания из рубрики "Лекции"
                <strong>"О постижении своих переживаний"</strong>
                (07 октября 1998 г.; mp3, 22МБ; 01:33:38).
                <strong>Скачать:</strong> <a target="_blank" href="http://www.sanogen.ru/19981007_3.mp3">[sanogen]</a> <a target="_blank" href="http://narod.ru/disk/25722507000/'98.10-oct-07_Y.M.ORLOV-mp3-_Postijenie-perejivanij_[radarsgm.narod.ru]_.mp3.html">[narod]</a>
            </p>
            <p>
                <a href="statya-rebenok-alexander-avg-2003g.html"> Теория СГМ — философия радости и благополучия</a>
            </p>
        </div>
        </p>
    </div>
</div>
<div class="row">
    <blockquote>
        <p>
            "... Если признать, что поведение человека управляется душой, то любые изъяны души немедленно проявляются в поведении. Ведь любое поведение можно рассматривать как саногенное, патогенное или нейтральное в зависимости от его влияния на здоровье субъекта поведения. То, что в традиционном понимании выступает как здоровый или вредный образ жизни, получает более точное выражение с помощью поведенческого подхода, который вносит в термин фактор порождения. Если рассматривать мышление как умственное поведение, функцией которого является управление поведением и жизнью человека в определенных обстоятельствах, то благополучие и неблагополучие, здоровье и болезнь могут в значительной степени зависеть от сознательной и бессознательной работы души. Это мышление может называться <strong>саногенным</strong> если оно порождает здоровье и благополучие, и — <strong>патогенным</strong> — в противоположном случае.
        </p>
        <p>
            Безвредное обычное мышление становится патогенным с изменением обстоятельств,  к которым  человек  не  может приспособиться или по незнанию или вследствие наличия предрассудков и стереотипных шаблонов мышления. Например, мышление, основанное на принципе справедливости, запускает программу: "Поступай по справедливости. Хорошего поощряй,  плохого наказывай». Это мышление полезно применительно к чужому человеку. Но всё обстоит иначе, когда дело касается близких. Здесь возникает неразрешимый конфликт, суть которого может быть кратко описана так: "Если ты плохая, то я должен по справедливости наказать тебя, то есть сделать тебе плохо. Но ты близка мне и я тебя люблю". Реализация справедливости  становится источником  сильного эмоционального стресса, так как я должен наказывать любимого человека, причинять ему боль. Если же я отказываюсь применять эту идею к близкому человеку, то проблема не решается, так как я сам буду переживать внутренний конфликт: я должен быть справедливым, но я не выполняю свой долг. Как в этом случае быть? Ответ даёт саногенное мышление.
        </p>
        <p>
            Саногенное мышление состоит в правильном употреблении уже имеющихся мыслей. Когда Гераклита спросили, что такое мудрость, то он ответил загадочно: «Многознание не научает мудрости». Это можно понять так, что мудрость состоит в правильном употреблении мыслей. Я привёл здесь пример неправильного применения идеи справедливости. Получается тупик. В одном случае от идеи справедливости будет хорошо, а в другом — плохо. Если совсем нет этой идеи, то, наверное, будет ещё хуже.
        </p>
        <p>
            На принципе «жена должна быть верна мужу» держится семья, но на этом же принципе основана ревность, которая иногда доводит человека до крайности. Безличный принцип программирует человека. Отелло ревновал Дездемону. Он не мог остановиться до тех пор, пока не выполнил полностью программу ревности и не задушил её. Вот вам пример патогенного и автоматического мышления, когда страсть не даёт возможности обдумать ситуацию правильно.
        </p>
        <p>
            Видимо, он действовал, как биоробот, а Яго только стимулировал и поддерживал в нём эту установку. "И что", — спросит критически настроенный читатель, — "значит, по вашему, ревновать не следует совсем?".
        </p>
        <p>
            Всё плохо, что не в меру. Ведь, по существу, ревность это сложная эмоция, которая способствует моногамии и осуществляет безличный социальный контроль за половым поведением женатого человека. Это хорошо. Но, плохо, когда эта программа защиты семьи начинает работать автоматически и слепо. Ревность работает через мысль, а когда человек мыслит патогенно, автоматически, то это порождает зло и боль.
        </p>
        <p>
            Ещё пример. Когда ваш любимый человек ведёт себя в соответствии с вашими ожиданиями, то вы получаете огромное удовольствие. Однако в случае, когда его поведение отклоняется от ваших ожиданий, вы страдаете от обиды. ..."
        </p>
    </blockquote>
    <blockquote>
        <p>
            "... <strong>Вопрос:</strong> Если обиженный упрётся и не захочет корректировать свои ожидания?
        </p>
        <p>
            <strong>Ответ:</strong> Вольному воля. Тогда он должен смириться с тем, что за своё упрямство каждый раз платит болью от обиды. Обжегшись однажды на свечке и осознав свойство огня, даже маленький ребёнок не будет ради любопытства вторично ощупывать пальцами ласкающий глаз огонёк свечи. Он этого не делает просто потому, что осознал отчего ему больно.
        </p>
        <p>
            Патогенное мышление делает нас похожими на того дебила, который второй... десятый раз суёт палец в огонь, злится и плачет от боли. Есть люди, которые десятилетиями обижаются на одно и то же и ничто их не может спасти от хронического эмоционального стресса. «Как только я остаюсь одна и отвлекаюсь от дел, — рассказывает мне одна пациентка, — я не нахожу себе места от мыслей. С кем бы, Вы думаете, он изменил мне? С моей лучшей подругой!». Эта обида периодически делает её больной и гневной в течении десяти лет.
        </p>
        <p>
            <strong>Вопрос:</strong> Вы хотите сказать, что тот бессознательный дебил, который сидит в ней, побуждаемый свободными ассоциациями постоянно при удобном случае, суёт свой палец в огонь? По З. Фрейду, наша бессознательная часть души примитивна и лишена чувства реальности.
        </p>
        <p>
            <strong>Ответ:</strong> Это главное заблуждение З. Фрейда, хотя он и утверждал, что, если человек осознает свой комплекс, то постепенно наступит исцеление. Но ведь он не предложил никакой концепции, никакой теории. <em>Его метафоры не описывают умственные операции</em>. Бессознательное — совершеннейший информационный автомат. Отработанное многими тысячелетиями эволюции человека, оно обеспечивает выживание. Однако, этот инструмент без помощи сознания часто употребляется не к месту. СГМ-терапия как раз и должна сделать для женщины, о которой я рассказал, её боль от обиды сознательной. Сохранять ожидания о целомудрии своего супруга для неё так же болезненно, как для дебила совать палец в огонь и обжигаться в течении десяти лет подряд. Ей нужно было либо принять своего мужа таким, каков он есть и скорректировать свои ожидания, либо расстаться с ним. Но она этого не может. Мысли об этом рассогласовании ожиданий и реальности стимулируют её гнев и агрессию. Но воспитание делает её сдержанной. Её респектабельность, привычка к сдерживанию агрессии делают её гнев бессознательным. Но ведь организм не различает сознательный это гнев или бессознательный. Он делает одно: раз возник гнев — предстоит бой и нужно делать всё, что для этого необходимо. Здесь и повышение артериального давления (АД), свертываемости крови, активирование имунной системы и т.д. Вот всё это уже осуществилось, а драки то нет! Ничего удивительного в том, что эта женщина страдает гипертонической болезнью. Её ситуация отличается от ситуации упомянутого мной дебила в том, что огонь свечи видим, а её ожидания невидимы и скрыты во тьме бессознательного. Подлинная причина её гнева и обиды — это рассогласование ожидаемого и реального поведения близкого человека, скрыта во тьме бессознательного. СГМ-терапия должна сделать эту боль видимой для умозрения и вылечить больную.
        </p>
        <p>
            <em>Саногенное  мышление  ведёт  не  только  к  осознанию бессознательных ожиданий, но и оказывает помощь в корректировке этих ожиданий. То есть это уже терапия, а не только психоанализ. ..."</em>
        </p>
    </blockquote>
    <blockquote>
        <p>
            "... Любая идея представляет собою некоторую программу поведения, которой человек научается и в результате она действует автоматически. Та же идея может воплощаться в жизнь сознательно. В зависимости от осознания могут быть и плюсы и минусы. Я уже приводил пример со справедливостью, которая может быть источником стресса и одновременно фактором консолидации общества.
        </p>
        <p>
            А становление идей или социальных стереотипов происходит по законам научения в процессе социализации личности. Известен фундаментальный закон психологии: если поведение, и умственное в том числе, сочетается с положительным подкреплением, то есть сопровождается удовольствием, то происходит научение этому поведению. Сильнейшим подкреплением, как вам известно, является удовольствие облегчения, избавления от беспокойства и страдания.
        </p>
        <p>
            Мысли, возбуждаемые плохой энергией, дают временное облегчение от страдания, переключая энергию переживаний на эмоциональную экспрессию. Это временное облегчение положительно подкрепляет акты патогенного мышления, вырабатывая склонность совершать умственные действия, порождающие эмоцию. Повторяясь, они закрепляются и становятся умственной привычкой. Как я обучаюсь обижаться? Очень просто. Если поведение любимого человека совпадает с моими ожиданиями, то возникает привычка строить эти ожидания и получать удовольствие. Однако наступает момент, когда эти ожидания не подкрепляются. Получается боль, но человек не знает её происхождения. Поэтому если ему объяснить, что его ожидания не реалистичны, то он сможет их осознать и скорректировать в сторону большей реальности. Но если он их не осознаёт, то не может их и изменить, вследствие чего десятилетиями обижается на одно и то же и истощает своё здоровье. ..."
        </p>
    </blockquote>
    <blockquote>
        <p>
            "... обыденное мышление, как правило, способствует закреплению и усилению эмоций. Это верно не только для обиды, но и для любой эмоции. Важно то, что эмоциональный стресс зависит от того, как мы сами оцениваем ситуацию. А это, в конечном счёте, определяется нашей жизненной философией.
        </p>
        <p>
            Когда мы обижаемся или стыдимся, нам кажется, что эти эмоции получив удовлетворение, ослабевают. На самом же деле, повторение эмоций усиливает их. Привычка обижаться делает вас всё более обидчивым. А, обидевшись, ваше сознание суживается и вы уже не можете сменить ход мысли, свойственный обиженному человеку, потому что не вы, а уже ваши эмоции обиды правят бал.
        </p>
        <p>
            Таким образом, вы оказываетесь в ловушке обиды: вместо того, чтобы понять ситуацию, вы думаете о планах мести или о том, как ущемили ваше достоинство. Другие варианты уже не приходят вам на ум, потому что ум вам уже не подчиняется. <em>При патогенном мышлении ум подчиняется эмоции</em>.
        </p>
        <p>
            <em>Так что воспитание саногенного мышления состоит в развитии сознательности и способности контролировать умственные операции.</em> ..."
        </p>                                
    </blockquote>
    <blockquote>
        <p>
            "... В отличие от западного наш вариант психоанализа оперирует совершенно другими категориями и вполне доступен для понимания. Если психоаналитик говорит о кастрационном комплексе, то в СГМ-терапии мы рассматриваем эти симптомы как комплекс возмездия за любое удовольствие, которое воспитано  взрослыми, наказывающими  ребёнка  за  любые удовольствия. Это никакого отношения к Эдиповому комплексу не имеет. Ведь цель любого вида психоанализа — дать пациенту возможность понять подсознательные корни своих проблем и тем самым избавиться от связанных с ними эмоций. У нас это получается значительно быстрее и проще, ведь психологическая наука со времен Зигмунда Фрейда не стояла на месте.
        </p>
        <p>
            На сегодняшний день в теории и практике саногенного мышления разработаны достаточно эффективные психологические технологии, усвоение которых делает возможным соблюдение тех принципов и требований саморегуляции и управления эмоциями, которые в античности были доступны лишь избранным. Всё это прошло проверку в исследовательских лабораториях, вошло в программы обучения студентов медицинских вузов, получило дальнейшее научное развитие в диссертационных работах.
        </p>
        <p>
            Важно подчеркнуть, что наша психотехнология открыта к интеграции с другими системами психотерапии и оздоровления, потому что, прежде всего, это <em>психологически обоснованная исцеляющая философия жизни</em>. Именно поэтому она доступна всем разумным людям.
        </p>
        <p>
            Конечно, в зависимости от уровня образования мы предлагаем программы разной сложности. Но общим для всех обучающихся является отработка ментальных навыков и умений саногенного мышления путём ведения <em>дневника аутопсихоаналза эмоций</em>, применения  уникальных  приемов  <em>медитативной графики</em>, позволяющей  записывать эмоции для последующего их воспроизведения и изживания патогенного мышления.
        </p>
        <p>
            Я  стараюсь,  чтобы человек, обучающийся умению анализировать себя, мог иметь точки опоры. Прежде, всего это дневник, который он ведёт. В нём описывается интимная, внутренняя структура любой эмоции. Человек научается структурировать эмоции сначала формально. Потом ему предлагается вспомнить свои собственные эмоции и подойти к ним с точки зрения их структуры. После того, как он многократно проделает такие операции со своими эмоциями, он научится разбираться, как они устроены. Когда же он увидит, что структура, ну, скажем, всё той же обиды одна и та же и ответит на вопросы, выявляющие бессознательные ожидания, — он приобретёт способность к интроспекции.
        </p>
        <p>
            Наша методика обеспечивает высокую степень усвоения новых умственных привычек, вытесняющих опыт прошлого патогенного мышления. Это не самый лёгкий, но при систематических занятиях достаточно эффективный путь очищения души от страданий и разрушительных эмоций. Саногенное мышление позволяет решать кризисные состояния человека, вызванные различными жизненными обстоятельствами, с помощью психологической поддержки, не прибегая к лекарственным препаратам, которые являются, посуществу, той же смирительной рубашкой, только — химической.
        </p>
        <p>
            <em>Саногенное мышление — это один из самых надёжных путей к житейской мудрости, здоровью души и тела. ..."</em>
        </p>
    </blockquote>
    <blockquote>
        <p>
            "... метод достаточно успешно применяется при лечении неврозов, психосоматических    заболеваний и даже реабилитации наркозависимых пациентов, прошедших, естественно, предварительно интенсивный курс медикаментозного и психотерапевтического лечения, о чём мы уже говорили.
        </p>
        <p>
            <strong>Вопрос:</strong> Пожалуйста, ещё несколько слов  о наркологических аспектах применения саногенного мышления.
        </p>
        <p>
            <strong>Ответ:</strong> Согласно нашей теории, алкогольное влечение рассматривается как следствие научения алкогольному поведению на разных организменных уровнях. Обида, вина, стыд, боль, ослабевающие при употреблении алкоголя, создают порочную схему подкрепления избавлением, о которой мы уже говорили. Всё это уже давно достаточно хорошо изучено. Алкогольная зависимость возникает вследствие организменного научения в приспособлении и борьбе человека против эмоционального стресса с помощью методов химической защиты.
        </p>
        <p>
            Известно также, что срывы, которые часто случаются даже после хорошо проведенного комплексного лечения, чаще всего наблюдаются в особо эмоциональных ситуациях, с которыми пациент не может справиться. Поэтому он снова начинает употреблять алкоголь.
        </p>
        <p>
            Но вот, если удаётся обучить таких больных саногенному мышлению, то они учатся контролировать свои патогенные эмоции, что существенно снижает вероятность срыва. Очень многие люди уже почувствовали на себе огромную целительную силу и пользу саногенного мышления, избавившись от хронических страданий и болезней. Так что, вы видите, что система саногенного мышления — это хорошее средство профилактики и реабилитации при различных видах наркозависимости.
        </p>
        <p>
            <strong>Вопрос:</strong> А в чём коренное отличие СГМ-терапии от учения Л.Р. Хаббарда, то есть дианетики, которая усиленно насаждается в России? Я спрашиваю, потому что само слово дианетика означает по-гречески «посредством разума», то есть как разум влияет на тело. Даже бывший председатель правительства страны С.В. Кириенко прошёл курс обучения этому методу. Сайентологи говорят, что эта система эффективна в избавлении от депрессий, разрушительных семейных отношений и т.д.
        </p>
        <p>
            <strong>Ответ:</strong> Эффективных методов много, но среди них мало тех, которые действительно повышают здоровье и благополучие человека. Вы, наверно, знаете, что восточные методы  духовного совершенствования полностью основаны на построении полной зависимости ученика от учителя, а колдовство и экзорцизм часто дают незамедлительный эффект.
        </p>
        <p>
            Дианетика использует многие достижения современной психотерапии, но только под иными названиями, например, одитинг, и часто достигает положительных результатов. Но я бы не советовал прибегать к помощи дианетики, так как она направлена на создание зависимости пациента от одитора. Причём эта зависимость постоянно усиливается. Дианетика может превратиться в мощное средство манипуляции людьми и добывания денег. Она реанимирует в псевдонаучной форме манихейскую идею проповедника и мистика Мани, которая еще в III веке н.э. была осуждена христианской церковью. Вот эта манихейская идея отражается и в дианетической теории, когда ум делится на плохой — реактивный, который должен быть очищен, и хороший — аналитический, который никогда не ошибается. Эмоции рассматриваются как объект уничтожения и устранения, как проявления реактивного ума. Это очень удобный подход для воспитания биороботов. Социальная концепция дианетики в соответствии с манихейской идеей основана на резком разделении людей на плохих, изначальных носителей зла, и хороших, хотя идеолог дианетики Л.Р. Хаббард ни словом не оговорился в своей книге о родстве с манихейской идеей.
        </p>
        <p>
            СГМ-терапия полностью основана на самосовершенствовании человека, при котором роль учителя почти полностью отсутствует, хотя он всегда, если надо, рядом. Наша теория признает как положительные, так и отрицательные функции эмоций, которые являются продуктом духовной эволюции человека и участвуют в адекватном управлении поведением. В соответствии с традициями современной отечественной психотерапии мы никогда не делим людей на плохих и хороших. <em>Система саногенного мышления усиливает потенциал свободы человека и в этом её сила.</em> ..."
        </p>
    </blockquote>
    <footer>материал приведён из брошюры <cite><a href="publications-beseda-ot-1999g.html">"Беседа о саногенном мышлении"</a>. — М., 1999 г.</cite>; всю брошюру можно прочитать в рубрике <a href="publications.html">"Публикации"</a></footer>
</div>
<?php 
    //Cтраница "Рекомендуем"
    } else if ( !strcmp($uri, 'news.html') ) { ?>
    <div class="news">
        <p>В разделе «Публикации» очень интересную беседу Юрия Михайловича Орлова от 2 марта 1999 года. Название «Саногенное мышление — философия XXI века». — Москва, 1999.</p>
        <p>В разделе «Главная» статью из психологической газеты "Мы и Мир": "Саногенное мышление — философия радости и благополучия". — Москва, 2003.</p>
        <p>В разделе «Публикации» брошюру "Беседа о саногенном мышлении". — Москва, 1999.</p>
        <p>В разделе «Главная» "Более полная биография Ю.М. Орлова". — Москва, 1998.</p>
        <p>В разделе «CГМ и общество» брошюру Ю.М. Орлова "Структура прямого народовластия". — Москва, 1996.</p>
    </div>
<?php } ?>
